{"":{"po-revision-date":"2016-09-06 11:04:35+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"Linguine/PO_File-Content-Type/v2","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Laat zoekmachines en bezoekers weten dat je de integriteit van je website serieus neemt door Jetpack te upgraden. Onze anti-spamtools verwijderen spam in reacties, beschermen je SEO en maken het eenvoudiger voor bezoekers om op de hoogte te blijven."],"This module has no configuration options":[null,"Deze module bevat geen configuratie-opties"],"Configure your Security Scans":[null,"Configureer je beveiligingsscans"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"In het gedeelte \"In één oogopslag\" kun je meer informatie over beveiligingsscans vinden."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Door Jetpack te upgraden, spoort onze geavanceerde beveiligingsscanner schadelijke bestanden op en rapporteert hij ze onmiddellijk, zodat je altijd op de hoogte bent van wat er op je website gebeurt."],"Search for a Jetpack feature.":[null,"Zoeken naar Jetpack-functie."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Je kunt genieten van de ultieme gemoedsrust dankzij de realtime externe back-ups met geautomatiseerd herstel. Hierdoor kun je je richten op het schrijven van geweldige inhoud en het verhogen van je bezoekersaantallen, terwijl wij elk aspect van je investering beschermen. Upgrade vandaag nog."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} and {{a}}Pinterest Site Verification{{/a}}.":[null,"Voer de 'inhoudswaarde' van je meta-sleutel in om je blog te laten controleren door {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} en {{a}}Pinterest Site Verification{{/a}}."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Toon een promotie voor de mobiele apps van WordPress in de voettekst van het mobiele thema"],"Mobile Promos":[null,"Mobiele promoties"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Volg iedere oneindige laadactie van berichten tijdens scrollen als paginaweergave in Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Oneindig scrollen (toon 7 berichten bij iedere laadactie)"],"Background Color":[null,"Achtergrondkleur"],"Show photo metadata (Exif) in carousel, when available":[null,"Toon foto-metadata (Exif) in Carousel, indien beschikbaar"],"Match By Email":[null,"Overeen laten komen per e-mail"],"{{a}}Edit{{/a}}":[null,"{{a}}Bewerken{{/a}}"],"Emails will be sent to ":[null,"E-mails worden verzonden naar "],"Receive Monitor Email Notifications":[null,"Ontvang e-mailmeldingen van Monitor"],"List the IP addresses or IP address ranges.":[null,"Geef de IP-adressen of IP-adresbereiken in een lijst weer."],"Whitelisted IP addresses":[null,"IP-adressen op whitelist"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Zichtbaarheid rapporteren: Selecteer de rollen die statistiekrapporten kunnen bekijken"],"Registered Users: Count the page views of registered users who are logged in":[null,"Geregistreerde gebruikers: Tel de paginaweergaven van geregistreerde gebruikers die zijn ingelogd"],"Hide the stats smiley face image":[null,"Verberg de smiley-afbeelding van statistieken"],"Put a chart showing 48 hours of views in the admin bar":[null,"Plaats een grafiek met 48 uur aan weergaven in de Toolbar"],"Admin Bar":[null,"Toolbar"],"Show a \"follow comments\" option in the comment form.":[null,"Toon een optie 'reacties volgen' in het reactieformulier."],"Show a \"follow blog\" options in the comment form":[null,"Toon een optie 'blog volgen' in het reactieformulier"],"Can readers subscribe to your posts, comments or both?":[null,"Kunnen lezers zich abonneren op je berichten, reacties of beide?"],"A few catchy words to motivate your readers to comment.":[null,"Een aantal treffende woorden om je lezers te motiveren om te reageren."],"Comments headline":[null,"Titel Reacties"],"WordPress.com Likes are:":[null,"De Likes van WordPress.com zijn:"],"Upgrade Focus: VideoPress For Weddings":[null,"Upgradefocus: VideoPress voor bruiloften"],"The WordPress for Android App Gets a Big Facelift":[null,"De WordPress voor Android-app krijgt een grote update"],"Big iPhone/iPad Update Now Available":[null,"Grote update voor iPhone/iPad nu beschikbaar"],"Subscriber":[null,"Abonnee"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configureer je %(module_slug)s-instellingen {{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Kun je ons via dit {{a}}onderzoek met 2 vragen{{/a}} vertellen waarom je de Jetpack-verbinding niet hebt voltooid?{{/p}}{{p}}Er is een Jetpack-verbinding vereist om onze beveiligings- en bezoekersfuncties te laten werken.{{/p}}"],"Cheatin' uh?":[null,"Wil je valsspelen?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Nieuws-sitemap: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Sitemap: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Zoekmachines vinden de sitemaps op deze locaties:"],"Use Markdown for comments":[null,"Snelle stijl voor reacties gebruiken"],"Add a phrase":[null,"Een zin toevoegen"],"Enable proofreading for the following grammar and style rules: ":[null,"Schakel proeflezen in voor de volgende grammatica- en stijlregels: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"De proeflezer ondersteunt Engels, Frans, Duits, Portugees en Spaans."],"Automatic Language Detection":[null,"Automatische taaldetectie"],"A post or page is updated":[null,"Een bericht of pagina is bijgewerkt"],"A post or page is first published":[null,"Een bericht of pagina is voor het eerst gepubliceerd"],"Automatically proofread content when: ":[null,"Inhoud automatisch proeflezen wanneer: "],"Configure Testimonials":[null,"Testimonials configureren"],"Configure Portfolios":[null,"Portfolio's configureren"],"Regenerate address":[null,"Adres opnieuw genereren"],"Highlight and copy the following text to your clipboard:":[null,"Selecteer en kopieer de volgende tekst naar je klembord:"],"Copied!":[null,"Gekopieerd!"],"Display all your gallery pictures in a cool mosaic":[null,"Geef alle afbeeldingen in je galerij in een cool mozaïek weer"],"Meta key example: ":[null,"Voorbeeld meta-sleutel: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Verbind een WordPress.com-account of maak een nieuw account aan om Jetpack te gebruiken. Hiermee worden krachtige beveiligings-, bezoekers- en aanpasfuncties ingeschakeld."],"Welcome to Jetpack":[null,"Welkom bij Jetpack"],"Let us know!":[null,"Laat het ons weten!"],"What would you like to see on your Jetpack Dashboard?":[null,"Wat zou je nog willen zien op je dashboard van Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s, je bent niet verbonden met WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Momenteel in {{a}}Ontwikkelingsmodus{{/a}} omdat je site-URL geen punt bevat (bijv. http://localhost).{{br/}}Sommige functies zijn uitgeschakeld."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Momenteel in {{a}}Ontwikkelingsmodus{{/a}} via de constante JETPACK_DEV_DEBUG.{{br/}}Sommige functies zijn uitgeschakeld."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Momenteel in {{a}}Ontwikkelingsmodus {{/a}} via het filter jetpack_development_mode.{{br/}}Sommige functies zijn uitgeschakeld."],"Submit your feedback":[null,"Verzend je feedback"],"You are currently running a development version of Jetpack.":[null,"Je voert op dit moment een ontwikkelingsversie van Jetpack uit."],"You're fueled up and ready to go.":[null,"Klaar voor lancering."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Klaar voor lancering: Jetpack is nu actief."],"Your Jetpack is already connected.":[null,"Je hebt Jetpack al gekoppeld."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Welkom bij {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hackers, botnets en spammers vallen willekeurige websites aan. Hun doel is om overal en vaak aan te vallen. Ons doel is om je voor te bereiden door deze bedreigingen te blokkeren. In het allerergste geval kunnen we je helpen om je site in volle glorie te herstellen."],"Threats don't discriminate":[null,"Bedreigingen discrimineren niet"],"Backup, protect, repair and build a better website.":[null,"Maak een back-up en bescherm, repareer en bouw een betere website."],"Powerful security tools for ultimate peace of mind":[null,"Krachtige beveiligingstools voor de ultieme gemoedsrust"],"ACTIVE":[null,"ACTIEF"],"Upgrade":[null,"Upgraden"],"Set up":[null,"Instellen"],"Threats found!":[null,"Bedreiging gevonden!"],"No Results Found.":[null,"Geen resultaten gevonden."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Zorg dat er een back-up van je site is!"],"Site Backups":[null,"Back-ups van site"],"Keep those spammers away!":[null,"Houd spammers op afstand!"],"Automatically scan your site for common threats and attacks.":[null,"Scan je site automatisch op veelvoorkomende bedreigingen en aanvallen."],"Security Scanning":[null,"Beveiligingsscans"],"Automatically backup your entire site.":[null,"Laat automatisch een back-up maken van je hele site."],"State-of-the-art spam defense.":[null,"Geavanceerde spam-bescherming."],"Automated, comprehensive protection from threats and attacks.":[null,"Geautomatiseerde, uitgebreide bescherming tegen bedreigingen en aanvallen."],"Activate Site Stats":[null,"Activeer sitestatistieken"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Activeer sitestatistieken{{/a}} om gedetailleerde statistieken, likes, volgers, abonnees en nog veel meer te bekijken! {{a1}}Meer informatie{{/a1}}"],"Jetpack Stats Icon":[null,"Pictogram Jetpack-statistieken"],"Do you really want to disconnect your site from WordPress.com?":[null,"Wil je je site echt loskoppelen van WordPress.com?"],"Updates Needed":[null,"Updates vereist"],"Save Settings":[null,"Instellingen opslaan"],"Saving…":[null,"Opslaan…"],"No account? Create one for free…":[null,"Geen account? Maak er gratis een aan…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Onbeperkte vragenlijsten, onbeperkte reacties. Gebruik de onderzoek-editor om vragenlijsten snel en eenvoudig aan te maken. Verzamel reacties via je website, e-mail of op je iPad of iPhone."],"Surveys & Polls":[null,"Vragenlijsten en polls"],"Configure VaultPress":[null,"Configureer VaultPress"],"View your security dashboard":[null,"Bekijk je beveiligingsdashboard"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Realtime back-up met onbeperkte ruimte, herstellen met één druk op de knop, onfeilbare spambewaking, malware-bescherming en krachtige inlogbescherming: alles-in-één."],"Security Scanning & Backups":[null,"Beveiligingsscans en back-ups"],"Configure Akismet":[null,"Configureer Akismet"],"View your spam stats":[null,"Bekijk je spamstatistieken"],"State-of-the-art spam defense powered by Akismet.":[null,"Geavanceerde spam-bescherming door Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"Zodra je bent verbonden, kun je upgraden naar Premium of Pro om beveiliging van wereldklasse, spambeschermingstools en ondersteuning met prioriteit te ontgrendelen."],"Your site is on Development Mode":[null,"Je site staat in de ontwikkelingsmodus"],"Unlock the full potential of your site with the features included in your plan.":[null,"Ontketen de volledige functionaliteit van je site met de functies van je abonnement."],"Your site is on the Jetpack Professional plan":[null,"Je site maakt deel uit van het Professional-abonnement van Jetpack"],"Your site is on the Jetpack Premium plan":[null,"Je site maakt deel uit van het Premium-abonnement van Jetpack"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Upgrade naar Premium of Pro om beveiliging van wereldklasse, spambeschermingstools en ondersteuning met prioriteit te ontgrendelen."],"Your site is on the Free Jetpack Plan":[null,"Je site maakt deel uit van het Free-abonnement van Jetpack"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Onfeilbare spamfilters beschermen je merk, je lezers en verbetert SEO. Met krachtige inlogbescherming kun je je gemoedsrust behouden en blijft je backend beveiligd tegen indringers."],"Lock out the bad guys":[null,"Sluit de slechteriken buiten"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Realtime back-up met onbeperkte ruimte, herstellen met één druk op de knop, onfeilbare spambewaking, malware-bescherming en krachtige inlogbescherming: alles-in-één en geoptimaliseerd voor WordPress."],"Maximum grade security":[null,"Maximale beveiligingsklasse"],"Compare Plans":[null,"Abonnementen vergelijken"],"Advanced polls and ratings":[null,"Geavanceerde polls en beoordelingen"],"One-click threat resolution":[null,"Bedreigingen aanpakken in één klik"],"Real-time backups":[null,"Realtime back-ups"],"Unlimited backup archive":[null,"Onbeperkt back-uparchief"],"Includes on-demand malware scanning":[null,"Bevat malwarescans wanneer je wilt"],"Supports 1-3 sites":[null,"Ondersteunt 1-3 sites"],"Jetpack Professional offers advanced features including:":[null,"Jetpack Professional biedt je toegang tot geavanceerde functies, waaronder:"],"Need more?":[null,"Meer nodig?"],"Create a new poll":[null,"Een nieuwe poll aanmaken"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"De meeste beveiligingsfouten bevinden zich in verouderde plugins. Gebruik je Web- en Desktop-apps om automatische updates in the schakelen of werk plugins handmatig bij voor al je websites vanaf één handige plaats."],"Bulk and automatic updates":[null,"Bulk en automatische updates"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Alle apps van WordPress zijn ontworpen om te presteren. Je zult meteen het verschil in prestaties opmerken, dankzij pagina's die vrijwel onmiddellijk worden geladen, waardoor je minder hoeft te wachten."],"Feel the performance":[null,"Ervaar de prestaties"],"Manage all your sites from a single dashboard.":[null,"Beheer al je sites vanuit één dashboard."],"Powerful WordPress.com features on every device.":[null,"Krachtige WordPress.com-functies op ieder apparaat."],"View your {{a}}Email Followers{{/a}}":[null,"Bekijk je {{a}}e-mailvolgers{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Bekijk {{a}}alle statistieken{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Je site moet toegankelijk zijn voor zoekmachines om deze functie op de juiste manier te laten werken. Je kunt dit wijzigen in {{a}}Reader-instellingen{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Koppel je account aan WordPress.com om het meeste uit Jetpack te halen."],"You are connected as ":[null,"Je bent verbonden als "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"De site is in ontwikkelingsmodus, dus je kunt geen verbinding maken met WordPress.com."],"Manage your Jetpack connection.":[null,"Beheer je Jetpack-verbinding."],"Connection Settings":[null,"Verbindingsinstellingen"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Heb je hulp nodig? Een Happiness Engineer kan vragen over je site, je account en vrijwel alle andere vragen beantwoorden."],"Enjoy priority support":[null,"Profiteer van ondersteuning met prioriteit"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publiceer inhoud, volg statistieken, beheer reacties en nog veel meer, waar je ook bent. Onze mobiele apps zijn open source, gratis en verkrijgbaar voor je Apple- of Android-apparaten."],"In your Pocket":[null,"Op zak"],"Get WordPress apps for any screen.":[null,"Download WordPress-apps voor elk scherm."],"Inspiration strikes any time, anywhere.":[null,"Inspiratie kan op elk moment en overal opdoemen."],"Launch Reader":[null,"Reader starten"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"De apps van WordPress beschikken allemaal over snelle Readers met volledige functionaliteit zodat je je favoriete sites kunt volgen en altijd en overal gesprekken kunt voeren."],"Connect with the Community":[null,"Verbind je met de community"],"View Your Stats":[null,"Bekijk je statistieken"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Controleer je bezoekersaantallen met geavanceerde statistieken. Let op trends, ontdek welke inhoud het beste werkt en begrijp wat je wereldwijde bezoekers willen zien."],"Connect with your Visitors":[null,"Verbind je met je bezoekers"],"Try the New Editor":[null,"Probeer de nieuwe editor"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Onze nieuwe editor is razendsnel, geoptimaliseerd voor schrijvers en leidt niet af. Hierdoor kun je je volledig concentreren op je werk."],"Focus on your Writing":[null,"Concentreer je op je schrijfwerk"],"Invalid Key":[null,"Ongeldige sleutel"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"{{a}}Activeer Akismet{{/a}} voor geavanceerde spam-bescherming."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"{{a}}Installeer Akismet{{/a}} voor geavanceerde spam-bescherming."],"Spam Protection":[null,"Spambescherming"],"Unavailable in Dev Mode.":[null,"Niet beschikbaar in ontwikkelingsmodus."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"{{a}}Upgrade{{/a}} je account om automatisch back-ups te maken van je hele site."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"{{a}}Installeer en activeer {{/a}} VaultPress om automatisch back-ups te maken van je hele site."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Informatie over back-ups weergeven{{/a}}."],"Backups":[null,"Back-ups"],"Performance":[null,"Prestatie"],"Security":[null,"Beveiliging"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack controleert je site. Als we vermoeden dat je site offline is, ontvang je een e-mail."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack verbetert en optimaliseert de snelheid van je afbeeldingen."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activeer Manage{{/a}} om automatische updates in te schakelen en je plugins te beheren vanuit WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Alle plugins zijn bijgewerkt. Geweldig!"],"Needs updating. ":["Need updating. ","Moet worden bijgewerkt. ","Moeten worden bijgewerkt. "],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugins"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Activeer Protect{{/a}} om je site te beschermen tegen schadelijke inlogpogingen."],"Total malicious attacks blocked on your site.":[null,"Totaal aantal schadelijke aanvallen geblokkeerd op je site."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack blokkeert schadelijke inlogpogingen nu automatisch. Binnenkort worden hier gegevens weergegeven!"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"{{a}}Upgrade je account{{/a}} voor geautomatiseerde, uitgebreide beveiligingsscans tegen bedreigingen."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"{{a}}Installeer en activeer {{/a}} VaultPress voor geautomatiseerde, uitgebreide beveiligingsscans tegen bedreigingen."],"Threats found":[null,"Bedreiging gevonden"],"Malware Scanning":[null,"Malwarescans"],"WordPress.com for Linux":[null,"WordPress.com voor Linux"],"WordPress.com for Windows":[null,"WordPress.com voor Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com voor Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Een bureaublad-app waarmee WordPress zich permanent op je computer bevindt. En daarnaast een omgeving buiten de webbrowser waarin je kunt schrijven zonder afgeleid te worden."],"On your Desktop":[null,"Op je bureaublad"],"WordPress.com in Google Play":[null,"WordPress.com in Google Play"],"WordPress.com in the App Store":[null,"WordPress.com in de App Store"],"Updating %(slug)s settings…":[null,"Instellingen van %(slug)s worden bijgewerkt …"],"%(slug)s failed to deactivate. %(error)d":[null,"%(slug)s kon niet worden gedeactiveerd. %(error)d"],"%(slug)s has been deactivated.":[null,"%(slug)s is gedeactiveerd."],"Deactivating %(slug)s…":[null,"%(slug)s wordt gedeactiveerd …"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s kon niet worden geactiveerd. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s is geactiveerd."],"Activating %(slug)s…":[null,"%(slug)s wordt geactiveerd …"],"Recommended features failed to activate. %(error)d":[null,"Aanbevolen functies konden niet worden geactiveerd. %(error)d"],"Recommended features active.":[null,"Aanbevolen functies actief."],"Activating recommended features…":[null,"Aanbevolen functies worden geactiveerd …"],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Toon vallende sneeuw op mijn blog van 1 dec tot 4 jan."],"Show falling snow in the holiday period.":[null,"Toon vallende sneeuw tijdens de kerstperiode."],"Holiday Snow":[null,"Kerstsneeuw"],"Unavailable in Dev Mode":[null,"Niet beschikbaar in ontwikkelingsmodus"],"At A Glance":[null,"In één oogopslag"],"Error unlinking from WordPress.com. %(error)s":[null,"Fout bij het ontkoppelen van WordPress.com. %(error)s"],"Unlinked from WordPress.com.":[null,"Ontkoppeld van WordPress.com."],"Unlinking from WordPress.com":[null,"Ontkoppelen van WordPress.com."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Er is een fout opgetreden bij het verbreken van de verbinding met Jetpack-servers. Fout: %(error)s"],"Options failed to reset.":[null,"Opties konden niet worden hersteld."],"Options reset.":[null,"Opties hersteld."],"Resetting Jetpack options…":[null,"Jetpack-opties worden hersteld ..."],"Error regenerating %(slug) address. %(error)d":[null,"Fout bij het opnieuw genereren van %(slug)-adres. %(error)d"],"Regenerated %(slug)s address .":[null,"Adres van %(slug)s opnieuw gegenereerd."],"Updating %(slug)s address…":[null,"Adres van %(slug)s wordt bijgewerkt …"],"Error updating %(slug)s settings. %(error)s":[null,"Fout bij het bijwerken van de instellingen voor %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"Instellingen van %(slug)s bijgewerkt …"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Kan je uitleggen waarom? Door {{a}}twee eenvoudige vragen te beantwoorden{{/a}} draag je bij aan de verbetering van Jetpack."],"Clichés":[null,"Clichés"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Geniet je van Jetpack of wil je feedback leveren?{{/hideOnMobile}} {{reviewLink}}Laat een beoordeling achter{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}volg ons op Twitter{{/twitterLink}}{{hideOnMobile}} en{{/hideOnMobile}} {{facebookLink}}geef ons een like op Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Je voert Jetpack uit op een {{a}}staging server{{/a}}."],"Follow Jetpack on Twitter":[null,"Volg Jetpack op Twitter"],"Like us on Facebook":[null,"Geef ons een like op Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Bekijk onze ondersteuningspagina{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}controleer de forums op antwoorden{{/forumLink}}{{hideOnMobile}} of{{/hideOnMobile}} {{contactLink}}neem rechtstreeks contact met ons op{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"WordPress.com Terms of Service":[null,"Terms of Service van WordPress.com"],"Automattic's Privacy Policy":[null,"Privacybeleid van Automattic"],"Jetpack Happiness Engineer":[null,"Jetpack Happiness Engineer"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"We bieden gratis volledige ondersteuning voor al onze Jetpack-gebruikers. Ons ondersteuningsteam is altijd in de buurt om je te helpen."],"Go to Jetpack.com/support":[null,"Ga naar Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Ga naar de ondersteuningsforums van WordPress.org"],"Contact Jetpack support staff directly":[null,"Neem rechtstreeks contact op met het ondersteunend personeel van Jetpack"],"Downtime Monitoring":[null,"Downtime-bewaking"],"Loading…":[null,"Laden ..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activeer Monitor{{/a}} om meldingen te ontvangen als je site offline gaat."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Oh oh, %(number)s bedreiging aangetroffen.","Oh oh, %(number)s bedreigingen aangetroffen."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Bekijk details op VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Neem contact op met ondersteuning{{/a}}"],"No threats found, you're good to go!":[null,"Geen bedreigingen gevonden, alles gaat naar wens!"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Oeps! Je Akismet-sleutel ontbreekt of is ongeldig. {{akismetSettings}}Ga naar de Akismet-instellingen om dit op te lossen{{/akismetSettings}}."],"Plugin Updates":[null,"Plugin-updates"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Schakel automatische updates voor plugins in{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activeer Manage en schakel automatische updates in{{/a}}"],"Image Performance %(photon)s":[null,"Afbeeldingsprestatie %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activeer Photon{{/a}} om de prestaties en snelheid van je afbeeldingen te verbeteren."],"Site Verification Tools":[null,"Tools voor siteverificatie"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Tools voor siteverificatie zijn actief. Zorg dat je site is geverifieerd met Google, Bing en Pinterest voor nauwkeurigere indexering en rangschikking. {{a}}Nu verifiëren{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activeer siteverificatie{{/a}} om je site te laten verifiëren en verbeter je rangschikking met Google, Bing en Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Voeg je bij de miljoenen gebruikers die op Jetpack vertrouwen voor verbetering en veiligheid van hun sites. Wij hebben passie voor WordPress en staan voor je klaar om je leven eenvoudiger te maken."],"Unlink me from WordPress.com":[null,"Ontkoppel mij van WordPress.com."],"Link to WordPress.com":[null,"Koppelen aan WordPress.com"],"Disconnect from WordPress.com":[null,"Loskoppelen van WordPress.com"],"Jump Start your Site":[null,"Jump Start je site"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Verbeter je site snel door de aanbevolen functies van Jetpack te activeren."],"Activate Recommended Features":[null,"Activeer aanbevolen functies"],"Jetpack's recommended features include:":[null,"Tot de aanbevolen functies van Jetpack behoren:"],"Features can be activated or deactivated at any time.":[null,"functies kunnen op ieder moment worden geactiveerd of gedeactiveerd."],"Skip the Jetpack Jumpstart process":[null,"Het Jumpstart-proces van Jetpack overslaan"],"Skip this step":[null,"Deze stap overslaan"],"Manage security on WordPress.com":[null,"Beheer de beveiliging op WordPress.com"],"Week of %(date)s":[null,"Week van %(date)s"],"Views: %(numberOfViews)s":[null,"Weergaven: %(numberOfViews)s"],"Click to view detailed stats.":[null,"Klik om gedetailleerde statistieken weer te geven."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Er is een fout opgetreden tijdens het laden van de statistieken. Probeer het later opnieuw of {{a}}bekijk je statistieken nu op WordPress.com{{/a}}"],"Days":[null,"Dagen"],"Weeks":[null,"Weken"],"Months":[null,"Maanden"],"Views today":[null,"Aantal weergaven vandaag"],"Best overall day":[null,"Beste dag in totaal"],"%(number)s View":["%(number)s Views","%(number)s weergave","%(number)s weergaven"],"All-time views":[null,"Totaal aantal weergaven"],"All-time comments":[null,"Totaal aantal reacties"],"{{button}}View More Stats{{/button}}":[null,"{{button}}Meer statistieken weergeven{{/button}}"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack maakt gebruik van het allernieuwste WordPress.com-netwerk voor het leveren van content om je prachtige afbeeldingen supersnel te laden. Geoptimaliseerd voor elk apparaat en volledig gratis."],"Did we mention free, professional support?":[null,"Hadden we de gratis professionele ondersteuning al genoemd?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack wordt ondersteund door de meest technische en gepassioneerde mensen in de community. Zij bevinden zich overal ter wereld en zijn altijd bereid om je te helpen."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blokkeert schadelijke inlogpogingen, laat je weten wanneer je site offline gaat en kan je plugins automatisch bijwerken, dus je hoeft je geen zorgen te maken."],"Block site attacks.":[null,"Site-aanvallen blokkeren."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Ontdek de ultieme gemoedsrust met Protect: het hulpmiddel dat miljarden inlog-aanvallen op miljoenen sites heeft geblokkeerd."],"Live site monitoring.":[null,"Live sitecontrole."],"Automatic site updates.":[null,"Automatische site-updates."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Blijf nooit achter met beveiligingsupdates en verspil geen tijd aan het bijwerken van meerdere sites."],"Lightning fast, optimized images":[null,"Razendsnelle, geoptimaliseerde afbeeldingen"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack bevat de kracht van WordPress.com om je gedetailleerd inzicht te geven over je bezoekers, wat ze lezen en waar ze vandaan komen."],"Site security and peace of mind":[null,"Sitebeveiliging en gemoedsrust"],"Need Help?":[null,"Heb je hulp nodig?"],"Send us Feedback":[null,"Stuur ons feedback"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack beschikt over een hoop bezoekers- en betrokkenheidstools om je te helpen meer bezoekers naar je site te krijgen en ze daar te houden."],"Automated social marketing.":[null,"Geautomatiseerde sociale marketing."],"Sharing & Like Buttons":[null,"Deel- en like-knoppen"],"Build a community.":[null,"Bouw een community op."],"Give visitors the tools to share and subscribe to your content.":[null,"Geef je bezoekers de tools om te kunnen delen en zich te abonneren op je content."],"Increase page views.":[null,"Verhoog je aantal paginaweergaven."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Houd je bezoekers betrokken door ze meer te geven om te delen en te lezen met Gerelateerde berichten."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Er is een probleem opgetreden bij het verbinden van je Jetpack. Klik opnieuw op ‘Verbinding maken met WordPress.com’."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Je Jetpack bevat een glitch.{{/s}} Sorry voor het ongemak. Probeer het later opnieuw. Als het probleem aanhoudt, kun je contact opnemen met ondersteuning onder vermelding van dit bericht: %(error_key)s"],"Leave a Jetpack review":[null,"Laat een Jetpack-beoordeling achter"],"Need help? The Jetpack team is here for you.":[null,"Heb je hulp nodig? Het Jetpack-team staat voor je klaar!"],"You have successfully disconnected Jetpack":[null,"Het loskoppelen van Jetpack is gelukt"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Je website moet openbaar worden gemaakt om Jetpack te kunnen gebruiken: %(error_key)s"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack kan geen verbinding maken met WordPress.com: %(error_key)s. Dit betekent normaal gesproken dat er iets verkeerd is geconfigureerd bij je webhost."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Je Jetpack bevat een glitch.{{/s}} Het is niet mogelijk om deze site te verbinden met WordPress.com. Dit betekent normaal gesproken dat je site niet openbaar is gemaakt (localhost)."],"Test your site’s compatibility with Jetpack.":[null,"Test de compatibiliteit van je site met Jetpack."]}