{"":{"po-revision-date":"2016-09-06 11:02:55+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"Linguine/PO_File-Content-Type/v2","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Demuestra a los motores de búsqueda y a los visitantes que te tomas en serio la integridad de tus sitios web: mejora Jetpack. Nuestras herramientas contra spam eliminan el spam de los comentarios, protegen tu SEO y facilitan que puedas mantener el contacto con los visitantes."],"This module has no configuration options":[null,"Este módulo no tiene opciones de configuración"],"Configure your Security Scans":[null,"Configuración de los análisis de seguridad"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Ahora puedes consultar la información acerca de los análisis de seguridad en el apartado \"Echar un vistazo\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Mejora Jetpack para que nuestro escáner de seguridad de última generación busque archivos malintencionados y te informe de ello inmediatamente. De este modo, siempre sabrás lo que ocurre en tu sitio web."],"Search for a Jetpack feature.":[null,"Busca una función de Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Con las copias de seguridad fuera del sitio y en tiempo real, no tendrás que preocuparte por nada y podrás centrarte en redactar contenido de calidad y aumentar el tráfico mientras nosotros nos ocupamos de proteger toda tu inversión. Mejóralo hoy:"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} and {{a}}Pinterest Site Verification{{/a}}.":[null,"Introduce los metadatos de las palabras clave de tu valor \"content\" para verificar tu blog con {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} y {{a}}Pinterest Site Verification{{/a}}."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Muestra una promoción para las aplicaciones móviles de WordPress en el pie de página del tema para móviles"],"Mobile Promos":[null,"Promociones de aplicaciones móviles"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Sigue cada nueva entrada cargada con scroll infinito como una página vista en Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Scroll infinito (muestra 7 entradas en cada carga)"],"Background Color":[null,"Color de fondo"],"Show photo metadata (Exif) in carousel, when available":[null,"Muestra metadatos de foto (Exif) en el carrusel (cuando este está disponible)"],"Match By Email":[null,"Correspondencia por correo electrónico"],"{{a}}Edit{{/a}}":[null,"{{a}}Editar{{/a}}"],"Emails will be sent to ":[null,"Los correos electrónicos se enviarán a "],"Receive Monitor Email Notifications":[null,"Recibe notificaciones de Supervisar por correo electrónico"],"List the IP addresses or IP address ranges.":[null,"Enumera las direcciones IP o sus intervalos."],"Whitelisted IP addresses":[null,"Direcciones IP incluidas en la lista blanca"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Visibilidad del informe: Elige los perfiles que podrán ver los informes de estadísticas"],"Registered Users: Count the page views of registered users who are logged in":[null,"Usuarios registrados: Cuenta las páginas vistas de los usuarios registrados que hayan accedido"],"Hide the stats smiley face image":[null,"Oculta la imagen de cara sonriente de las estadísticas"],"Put a chart showing 48 hours of views in the admin bar":[null,"Añade un gráfico con las vistas de las últimas 48 horas en la barra de administración"],"Admin Bar":[null,"Barra de administración"],"Show a \"follow comments\" option in the comment form.":[null,"Muestra la opción \"Seguir comentarios\" en el formulario de comentarios."],"Show a \"follow blog\" options in the comment form":[null,"Muestra la opción \"Seguir blog\" en el formulario de comentarios"],"Can readers subscribe to your posts, comments or both?":[null,"¿Los lectores se pueden suscribir a tus entradas o comentarios o a ambas cosas?"],"A few catchy words to motivate your readers to comment.":[null,"Escribe unas palabras que motiven a tus lectores a dejar un comentario."],"Comments headline":[null,"Titular de los comentarios"],"WordPress.com Likes are:":[null,"Los Me gusta de WordPress.com son:"],"Upgrade Focus: VideoPress For Weddings":[null,"Mejora del centro de atención: VideoPress para bodas"],"The WordPress for Android App Gets a Big Facelift":[null,"Importante cambio de imagen de la aplicación WordPress para Android"],"Big iPhone/iPad Update Now Available":[null,"Importante actualización para iPhone y iPad ya disponible"],"Subscriber":[null,"Suscriptor"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Define tu %(module_slug)s Configuración {{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}¿Te importaría explicarnos por qué no acabaste de conectar Jetpack mediante esta {{a}}encuesta de dos preguntas{{/a}}?{{/p}}{{p}}Para que nuestras funciones gratuitas de tráfico y seguridad funcionen, necesitas conectarte a Jetpack.{{/p}}"],"Cheatin' uh?":[null,"Estás haciendo trampa, ¿no?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa de sitio de Noticias  {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa de sitio:  {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Los motores de búsqueda buscarán los mapas de sitio en estas ubicaciones:"],"Use Markdown for comments":[null,"Utiliza Markdown con los comentarios"],"Add a phrase":[null,"Añade una frase"],"Enable proofreading for the following grammar and style rules: ":[null,"Activa la revisión para las siguientes reglas gramaticales y de estilo: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"El revisor funciona con estos idiomas: alemán, español, francés, inglés y portugués."],"Automatic Language Detection":[null,"Detección automática del idioma"],"A post or page is updated":[null,"Se ha actualizado una entrada o página"],"A post or page is first published":[null,"Se ha publicado una entrada o página"],"Automatically proofread content when: ":[null,"Revisa el contenido automáticamente en estas situaciones: "],"Configure Testimonials":[null,"Configuración de testimonios"],"Configure Portfolios":[null,"Configuración de portafolios"],"Regenerate address":[null,"Regeneración de direcciones"],"Highlight and copy the following text to your clipboard:":[null,"Resalta y copia el siguiente texto en tu portapapeles:"],"Copied!":[null,"Copiado."],"Display all your gallery pictures in a cool mosaic":[null,"Muestra todas las fotos de tu galería en un mosaico moderno"],"Meta key example: ":[null,"Ejemplo de palabra clave de metadatos: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Conecta con una cuenta de WordPress.com o crea una para empezar a utilizar Jetpack. Con esto se activarán potentes servicios de seguridad, tráfico y personalización."],"Welcome to Jetpack":[null,"Te damos la bienvenida a Jetpack"],"Let us know!":[null,"¡Cuéntanos!"],"What would you like to see on your Jetpack Dashboard?":[null,"¿Qué te gustaría tener en el escritorio de Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"No estás conectado a WordPress.com, %(userName)s."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Actualmente estás en {{a}}modo de desarrollo{{/a}} porque falta un punto en la URL de tu sitio (p. ej., http://localhost).{{br/}}Se han desactivado algunas funciones."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Actualmente estás en {{a}}modo de desarrollo{{/a}} a través de la constante JETPACK_DEV_DEBUG.{{br/}}Se han desactivado algunas funciones."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Actualmente estás en {{a}}modo de desarrollo{{/a}} a través del filtro jetpack_development_mode.{{br/}}Se han desactivado algunas funciones."],"Submit your feedback":[null,"Envía tus comentarios"],"You are currently running a development version of Jetpack.":[null,"Actualmente estás ejecutando una versión de desarrollo de Jetpack."],"You're fueled up and ready to go.":[null,"Ya puedes empezar."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Ya estás listo para empezar y se ha activado Jetpack."],"Your Jetpack is already connected.":[null,"Tu Jetpack ya está conectado."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Te damos la bienvenida a {{s}}Jetpack %(jetpack_version)s{{/s}}"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Los sitios web reciben ataques indiscriminados de piratas informáticos, redes zombi y spam. Su objetivo es atacarlos por todos los lados y a menudo. El nuestro, ayudarte a prepararte para bloquear estas amenazas y, en los peores casos, estar a tu lado para ayudarte a restaurar el sitio y devolverlo a sus mejores días."],"Threats don't discriminate":[null,"Las amenazas no hacen distinciones"],"Backup, protect, repair and build a better website.":[null,"Mejora tu sitio web, haz copias de seguridad y protégelo."],"Powerful security tools for ultimate peace of mind":[null,"Herramientas de seguridad potentes para no preocuparte de nada"],"ACTIVE":[null,"ACTIVO"],"Upgrade":[null,"Mejorar"],"Set up":[null,"Configurar"],"Threats found!":[null,"Se han encontrado amenazas."],"No Results Found.":[null,"No se ha encontrado ningún resultado."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Haz copias de seguridad de tu sitio."],"Site Backups":[null,"Copias de seguridad del sitio"],"Keep those spammers away!":[null,"Mantén el spam bien lejos."],"Automatically scan your site for common threats and attacks.":[null,"Analiza tu sitio automáticamente en busca de amenazas de seguridad y ataques comunes."],"Security Scanning":[null,"Análisis de seguridad"],"Automatically backup your entire site.":[null,"Realiza una copia de seguridad de todo tu sitio automáticamente."],"State-of-the-art spam defense.":[null,"Protección contra spam de última generación"],"Automated, comprehensive protection from threats and attacks.":[null,"Protección completa y automática contra amenazas y ataques"],"Activate Site Stats":[null,"Activa las estadísticas del sitio"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Activa las estadísticas del sitio{{/a}} para ver estadísticas detalladas, los Me gusta, seguidores, suscriptores y mucho más. {{a1}}Más información{{/a1}}"],"Jetpack Stats Icon":[null,"Icono de las estadísticas de Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"¿Seguro que quieres desconectar tu sitio de WordPress.com?"],"Updates Needed":[null,"Hay actualizaciones necesarias"],"Save Settings":[null,"Guardar la configuración"],"Saving…":[null,"Guardando…"],"No account? Create one for free…":[null,"¿No tienes una cuenta? Crea una gratis…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Un sinfín de respuestas para un sinfín de encuestas. Utiliza el editor de encuestas para crear encuestas con rapidez y facilidad. Recopila respuestas a través de tu sitio web, tu correo electrónico o tu iPad o iPhone."],"Surveys & Polls":[null,"Encuestas y sondeos"],"Configure VaultPress":[null,"Configuración de VaultPress"],"View your security dashboard":[null,"Consulta tu escritorio de seguridad"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Todo en un mismo sitio: copias de seguridad en tiempo real con espacio ilimitado, restauraciones con un solo clic, supervisión contra spam a prueba de bombas, defensa contra malware y protección contra accesos por ataques de fuerza bruta."],"Security Scanning & Backups":[null,"Análisis y copias de seguridad"],"Configure Akismet":[null,"Configuración de Akismet"],"View your spam stats":[null,"Consulta las estadísticas de spam"],"State-of-the-art spam defense powered by Akismet.":[null,"Protección contra spam de última generación con la tecnología de Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"Una vez te hayas conectado, puedes mejorar a Premium o Pro para acceder a herramientas de protección contra spam y seguridad de primera categoría, así como a ayuda prioritaria."],"Your site is on Development Mode":[null,"Tu sitio está en modo desarrollo"],"Unlock the full potential of your site with the features included in your plan.":[null,"Accede a todas las opciones que ofrece tu sitio con todas las funciones de tu plan."],"Your site is on the Jetpack Professional plan":[null,"Tienes un plan Professional de Jetpack para tu sitio"],"Your site is on the Jetpack Premium plan":[null,"Tienes un plan Premium de Jetpack para tu sitio"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Mejora tu sitio con el plan Premium o Pro para acceder a herramientas de protección contra spam y seguridad de alta calidad, así como a ayuda prioritaria."],"Your site is on the Free Jetpack Plan":[null,"Tienes un plan Gratis de Jetpack para tu sitio"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Los filtros contra spam a prueba de bombas protegen tu marca y a tus lectores y mejoran el SEO. La protección contra los accesos de fuerza bruta te evita preocupaciones e impide que intrusos accedan a tu módulo posterior."],"Lock out the bad guys":[null,"Aleja a los malos de tu sitio"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Todo en un mismo sitio y optimizado para WordPress: copias de seguridad en tiempo real con espacio ilimitado, restauraciones con un solo clic, supervisión contra spam a prueba de bombas, defensa contra malware y protección contra accesos por ataques de fuerza bruta."],"Maximum grade security":[null,"Seguridad de máximo nivel"],"Compare Plans":[null,"Comparar planes"],"Advanced polls and ratings":[null,"Puntuaciones y sondeos avanzados"],"One-click threat resolution":[null,"Resolución de amenazas con un clic"],"Real-time backups":[null,"Copias de seguridad en tiempo real"],"Unlimited backup archive":[null,"Archivo de copias de seguridad ilimitado"],"Includes on-demand malware scanning":[null,"Incluye análisis de malware por petición"],"Supports 1-3 sites":[null,"Admite entre 1 y 3 sitios"],"Jetpack Professional offers advanced features including:":[null,"El plan Professional de Jetpack ofrece funciones avanzadas, como:"],"Need more?":[null,"¿Todavía necesitas más?"],"Create a new poll":[null,"Crear un nuevo sondeo"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"La mayoría de brechas de seguridad se encuentran en los plugins desactualizados. Utiliza nuestras aplicaciones web y para ordenadores y activa las actualizaciones automáticas, o actualiza los plugins manualmente en todos los sitios web en un único sitio, donde tú quieras."],"Bulk and automatic updates":[null,"Actualizaciones automáticas y en masa"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Todas las aplicaciones WordPress están diseñadas para aportarte velocidad. Notarás la diferencia de rendimiento al momento, con cargas de página casi instantáneas y menos tiempo de espera."],"Feel the performance":[null,"Experimenta el rendimiento"],"Manage all your sites from a single dashboard.":[null,"Gestiona todos tus sitios en un único escritorio."],"Powerful WordPress.com features on every device.":[null,"Disfruta de las funciones de WordPress.com potentes en todos los dispositivos."],"View your {{a}}Email Followers{{/a}}":[null,"Consulta tus {{a}}seguidores por correo electrónico{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Consulta {{a}}todas las estadísticas{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Para que esta función funcione correctamente, los motores de búsqueda deben tener acceso a tu sitio. Puedes cambiar esta opción en {{a}}Configuración de la lectura{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Enlaza tu cuenta con WordPress.com para aprovechar Jetpack al máximo."],"You are connected as ":[null,"Te has conectado como "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"No te puedes conectar a WordPress.com porque el sitio está en modo de desarrollo."],"Manage your Jetpack connection.":[null,"Gestiona tu conexión a Jetpack."],"Connection Settings":[null,"Configuración de la conexión"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"¿Necesitas ayuda? Un Happiness Engineer puede responder tus preguntas sobre el sitio, la cuenta o básicamente sobre cualquier cosa."],"Enjoy priority support":[null,"Disfruta de la ayuda prioritaria"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publica contenido, haz un seguimiento de las estadísticas o modera los comentarios, entre muchas otras opciones, desde cualquier parte del mundo. Nuestras aplicaciones móviles son de código abierto, gratuitas y están disponibles para tus dispositivos Apple o Android."],"In your Pocket":[null,"En tu Pocket"],"Get WordPress apps for any screen.":[null,"Obtén aplicaciones WordPress para cualquier tipo de dispositivo."],"Inspiration strikes any time, anywhere.":[null,"La inspiración llega en cualquier momento y cualquier lugar."],"Launch Reader":[null,"Abrir el lector"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Todas las aplicaciones WordPress tienen lectores de gran velocidad y con todas las funciones para que puedas ponerte al día de tus sitios favoritos y participar en cualquier conversación en todo momento."],"Connect with the Community":[null,"Conecta con la comunidad"],"View Your Stats":[null,"Consulta las estadísticas"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Supervisa a tus visitantes con las estadísticas avanzadas. Busca tendencias, consulta el contenido con mejor rendimiento y conoce a tus visitantes, sean de donde sean."],"Connect with your Visitors":[null,"Conecta con tus visitantes"],"Try the New Editor":[null,"Prueba el nuevo editor"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Nuestro nuevo editor se carga muy rápido, está optimizado para los escritores y elimina las distracciones, lo cual te permite centrarte en tu trabajo."],"Focus on your Writing":[null,"Concéntrate en escribir"],"Invalid Key":[null,"La clave no es válida"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Para obtener protección contra spam de última generación, {{a}}activa Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Para obtener protección contra spam de última generación, {{a}}instala Akismet{{/a}}."],"Spam Protection":[null,"Protección contra spam"],"Unavailable in Dev Mode.":[null,"No está disponible en modo de desarrollo."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Para realiza copias de seguridad de todo tu sitio automáticamente, {{a}}mejora tu plan{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para realiza copias de seguridad de todo tu sitio automáticamente, {{a}}instala y activa{{/a}} VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Consulta los detalles de las copias de seguridad{{/a}}."],"Backups":[null,"Copias de seguridad"],"Performance":[null,"Rendimiento"],"Security":[null,"Seguridad"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack está supervisando tu sitio. Si creemos que tu sitio ha dejado de funcionar, te enviaremos un correo electrónico."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack mejora y optimiza la velocidad de imagen."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activa Gestionar{{/a}} para tener actualizaciones automáticas y gestionar tus plugins desde WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Todos los plugins están actualizados. ¡Bien hecho!"],"Needs updating. ":["Need updating. ","Se debe actualizar. ","Se deben actualizar. "],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugins"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Activa Protección{{/a}} para que tu sitio esté protegido de los intentos de acceso malintencionados."],"Total malicious attacks blocked on your site.":[null,"El total de ataques malintencionados que se han bloqueado en tu sitio."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack está bloqueando los intentos de acceso malintencionados. Pronto verás los datos aquí."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Para disfrutar de análisis completos y automáticos de las amenazas de seguridad, {{a}}mejora tu cuenta{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para disfrutar de análisis completos y automáticos de las amenazas de seguridad, {{a}}instala y activa{{/a}} VaultPress."],"Threats found":[null,"Se han encontrado amenazas"],"Malware Scanning":[null,"Análisis de malware"],"WordPress.com for Linux":[null,"WordPress.com para Linux"],"WordPress.com for Windows":[null,"WordPress.com para Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com para Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"El escritorio es la página de inicio permanente para WordPress en tu ordenador. No hace falta mencionar la ausencia de distracciones en tu entorno al no escribir en un navegador web."],"On your Desktop":[null,"En tu escritorio"],"WordPress.com in Google Play":[null,"WordPress.com en Google Play"],"WordPress.com in the App Store":[null,"WordPress.com en el App Store"],"Updating %(slug)s settings…":[null,"Actualizando %(slug)s la configuración…"],"%(slug)s failed to deactivate. %(error)d":[null,"%(slug)s no se ha podido desactivar.  %(error)d"],"%(slug)s has been deactivated.":[null,"%(slug)s se ha desactivado."],"Deactivating %(slug)s…":[null,"Desactivando %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s no se ha podido activar.  %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s se ha activado."],"Activating %(slug)s…":[null,"Activando %(slug)s…"],"Recommended features failed to activate. %(error)d":[null,"Las funciones recomendadas no se han podido activar.  %(error)d"],"Recommended features active.":[null,"Las funciones recomendadas están activas."],"Activating recommended features…":[null,"Activando las funciones recomendadas…"],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Quiero ver cómo nieva en mi blog del 1 de diciembre al 4 de enero."],"Show falling snow in the holiday period.":[null,"Quiero ver cómo nieva durante las vacaciones."],"Holiday Snow":[null,"Temporada de nieve"],"Unavailable in Dev Mode":[null,"No está disponible en modo de desarrollo"],"At A Glance":[null,"Echar un vistazo"],"Error unlinking from WordPress.com. %(error)s":[null,"Se ha producido un error al desvincularlo de WordPress.com.  %(error)s"],"Unlinked from WordPress.com.":[null,"Se ha desvinculado de WordPress.com."],"Unlinking from WordPress.com":[null,"Desvinculándolo de WordPress.com"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Se ha producido un error al desconectar Jetpack. Error:  %(error)s"],"Options failed to reset.":[null,"No se han podido restablecer las opciones."],"Options reset.":[null,"Se han restablecido las opciones."],"Resetting Jetpack options…":[null,"Restableciendo las opciones de Jetpack…"],"Error regenerating %(slug) address. %(error)d":[null,"Se ha producido un error al volver a generar la dirección de %(slug).  %(error)d"],"Regenerated %(slug)s address .":[null,"La dirección de %(slug)s se ha regenerado."],"Updating %(slug)s address…":[null,"Actualizando la dirección de %(slug)s…"],"Error updating %(slug)s settings. %(error)s":[null,"Se ha producido un error al actualizar la configuración de %(slug)s.  %(error)s"],"Updated %(slug)s settings.":[null,"La configuración de %(slug)s se ha actualizado."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"¿Nos podrías explicar por qué? Nos {{a}}ayudarás a mejorar Jetpack con {{/a}}solo responder dos sencillas preguntas."],"Clichés":[null,"Clichés"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}¿Te gusta Jetpack o quieres darnos tu opinión?{{/hideOnMobile}} {{reviewLink}}Escribe una reseña sobre nosotros{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}síguenos en Twitter{{/twitterLink}}{{hideOnMobile}} y{{/hideOnMobile}} {{facebookLink}}pon Me gusta en nuestra página de Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Utilizas Jetpack en un {{a}}servidor en pruebas{{/a}}."],"Follow Jetpack on Twitter":[null,"Sigue Jetpack en Twitter"],"Like us on Facebook":[null,"Haz Me gusta en nuestra página de Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Lee nuestra página de ayuda{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}consulta los foros para encontrar respuestas{{/forumLink}}{{hideOnMobile}} o{{/hideOnMobile}} {{contactLink}}contacta con nosotros directamente{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"WordPress.com Terms of Service":[null,"Condiciones del servicio de WordPress.com"],"Automattic's Privacy Policy":[null,"Política de privacidad de Automattic"],"Jetpack Happiness Engineer":[null,"Happiness Engineer de Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Ofrecemos asistencia completa y gratuita a todos los usuarios de Jetpack. Nuestro equipo de ayuda siempre está a tu disposición."],"Go to Jetpack.com/support":[null,"Accede a Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Accede a los foros de ayuda de WordPress.org"],"Contact Jetpack support staff directly":[null,"Contacta directamente con el equipo de ayuda de Jetpack"],"Downtime Monitoring":[null,"Supervisión de inactividad"],"Loading…":[null,"Cargando..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activa Supervisar{{/a}} para recibir notificaciones si tu sitio deja de funcionar."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","¡Vaya! Se ha encontrado %(number)s amenaza.","¡Vaya! Se han encontrado %(number)s amenazas."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Consulta los detalles en VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contacta con el equipo de ayuda{{/a}}"],"No threats found, you're good to go!":[null,"No se ha encontrado ninguna amenaza. Ya puedes utilizarlo."],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"¡Uy! Falta la clave de Akismet o la que hay no es válida. {{akismetSettings}}Accede a la configuración de Akismet para solucionarlo{{/akismetSettings}}."],"Plugin Updates":[null,"Actualizaciones de plugins"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Activa las actualizaciones de plugins automáticas{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activa Gestionar y las actualizaciones automáticas{{/a}}"],"Image Performance %(photon)s":[null,"Rendimiento de la imagen %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activa Photon{{/a}} para mejorar el rendimiento y la velocidad de las imágenes."],"Site Verification Tools":[null,"Herramientas de verificación del sitio"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Las herramientas de verificación del sitio están activas. Asegúrate de haber verificado tu sitio con Google, Bing y Pinterest para que la indexación y la clasificación sean más precisas. {{a}}Verificar ahora{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activa Verificación del sitio{{/a}} para verificar tu sitio y mejorar la puntuación en Google, Bing y Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Únete a los millones de usuarios que confían en Jetpack para mejorar sus sitios y hacerlos más seguros. Nos apasiona WordPress y estamos aquí para facilitarte la vida."],"Unlink me from WordPress.com":[null,"Desvincúlame de WordPress.com"],"Link to WordPress.com":[null,"Enlazar con WordPress.com"],"Disconnect from WordPress.com":[null,"Desconectar de WordPress.com"],"Jump Start your Site":[null,"Da impulso a tu sitio"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Mejora tu sitio rápidamente activando las funciones de Jetpack recomendadas."],"Activate Recommended Features":[null,"Activación de las funciones recomendadas"],"Jetpack's recommended features include:":[null,"Algunas de las funciones de Jetpack recomendadas son:"],"Features can be activated or deactivated at any time.":[null,"Puedes activar o desactivar las funciones en cualquier momento."],"Skip the Jetpack Jumpstart process":[null,"Omite el proceso Dar impulso de Jetpack"],"Skip this step":[null,"Omitir este paso"],"Manage security on WordPress.com":[null,"Gestiona la seguridad en WordPress.com"],"Week of %(date)s":[null,"Semana del %(date)s"],"Views: %(numberOfViews)s":[null,"Vistas:  %(numberOfViews)s"],"Click to view detailed stats.":[null,"Haz clic para ver las estadísticas detalladas."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Se ha producido un error al cargar las estadísticas. Vuelve a intentarlo más tarde o {{a}}consulta tus estadísticas en WordPress.com{{/a}}"],"Days":[null,"Días"],"Weeks":[null,"Semanas"],"Months":[null,"Meses"],"Views today":[null,"Vistas de hoy"],"Best overall day":[null,"El mejor día en general"],"%(number)s View":["%(number)s Views","%(number)s vista","%(number)s vistas"],"All-time views":[null,"Vistas de todo el período"],"All-time comments":[null,"Comentarios de todo el periodo"],"{{button}}View More Stats{{/button}}":[null,"{{button}}Ver más estadísticas{{/button}}"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utiliza la red de envío de contenido de última generación de WordPress.com para cargar tus imágenes súper rápido.. Está optimizada para cualquier dispositivo y es completamente gratis."],"Did we mention free, professional support?":[null,"¿Te hemos hablado ya de la ayuda profesional gratis?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack cuenta con algunos de los profesionales más especializados y apasionados de la comunidad. Están listos para ayudarte en cualquier parte del mundo."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack bloquea los intentos de acceso malintencionados, te informa de si tu sitio deja de funcionar y puede actualizar tus plugins automáticamente. Así que, ¡no te preocupes de nada!"],"Block site attacks.":[null,"Bloquea los ataques a tu sitio."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Gana tranquilidad con Protect, la herramienta que bloquea miles de millones de ataques de acceso en millones de sitios."],"Live site monitoring.":[null,"Supervisión del sitio en directo"],"Automatic site updates.":[null,"Actualizaciones del sitio automáticas"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Nunca te quedes sin una actualización de seguridad ni pierdas tiempo actualizando varios sitios."],"Lightning fast, optimized images":[null,"Imágenes optimizadas y rápidas de cargar"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack utiliza el poder de WordPress.com para mostrarte detalles específicos acerca de tus visitantes, como el contenido que leen o su origen."],"Site security and peace of mind":[null,"Seguridad en el sitio y tranquilidad"],"Need Help?":[null,"¿Necesitas ayuda?"],"Send us Feedback":[null,"Envíanos comentarios"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack tiene muchas herramientas de interacción y tráfico para atraer más lectores a tu sitio y hacer que se queden."],"Automated social marketing.":[null,"Marketing social automatizado"],"Sharing & Like Buttons":[null,"Botones para compartir y poner Me gusta"],"Build a community.":[null,"Crea una comunidad."],"Give visitors the tools to share and subscribe to your content.":[null,"Ofrece a los visitantes las herramientas para compartir tu contenido y suscribirse a él."],"Increase page views.":[null,"Aumenta las páginas vistas."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Atrae a los visitantes ofreciéndoles más contenido para compartir y leer con Entradas relacionadas."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Se ha producido un error al conectarte con Jetpack. Vuelve a hacer clic en \"Conectar con WordPress.com\"."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Tu Jetpack tiene un problema.{{/s}} Disculpa las molestias. Inténtalo de nuevo más tarde. Si el problema persiste, ponte en contacto con el equipo de ayuda con este mensaje:  %(error_key)s"],"Leave a Jetpack review":[null,"Deja una reseña para Jetpack"],"Need help? The Jetpack team is here for you.":[null,"¿Necesitas ayuda? El equipo de Jetpack te puede ayudar."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack tiene un problema.{{/s}} No se puede conectar este sitio con WordPress.com. Normalmente, esto significa que tu sitio no es accesible para todo el mundo (localhost)."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack no pudo contactar con WordPress.com: %(error_key)s. Normalmente, esto significa que algo no está configurado correctamente en tu proveedor de hosting web."],"You have successfully disconnected Jetpack":[null,"Te has desconectado correctamente de Jetpack"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Tu sitio web debe ser público para poder utilizar Jetpack:  %(error_key)s"],"Test your site’s compatibility with Jetpack.":[null,"Pon a prueba la compatibilidad de tu sitio con Jetpack."]}