{"":{"po-revision-date":"2016-09-06 11:04:00+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"Linguine/PO_File-Content-Type/v2","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Lascia che i motori di ricerca e i visitatori sappiano che l'integrità dei tuoi siti web è una cosa seria per te aggiornando Jetpack. I nostri strumenti anti-spam elimineranno lo spam nei commenti, proteggeranno il SEO e permetteranno ai visitatori di rimanere in contatto in maniera più facile."],"This module has no configuration options":[null,"Questo modulo non dispone di opzioni di configurazione"],"Configure your Security Scans":[null,"Configura le scansioni di sicurezza"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"È possibile visualizzare le informazioni sulla scansione di sicurezza nella sezione \"In sintesi\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"L'aggiornamento di Jetpack e del nostro scanner di sicurezza avanzato permetterà di rilevare i file dannosi e segnalarli immediatamente in modo da essere sempre informati su cosa sta accadendo sul sito web in uso."],"Search for a Jetpack feature.":[null,"Ricerca una funzione di Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"I backup esterni in tempo reale con ripristini automatici garantiscono la tranquillità, in modo da poter concentrarsi sulla realizzazione di grandi contenuti e aumentare il traffico, mentre noi proteggiamo ogni aspetto del tuo investimento. Scarica oggi l'aggiornamento."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} and {{a}}Pinterest Site Verification{{/a}}.":[null,"Inserisci il valore della metachiave \"content\" per verificare il blog con {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} e {{a}}Pinterest Site Verification{{/a}}."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Mostra una promo per le app mobili WordPress nel piè di pagina del tema mobile"],"Mobile Promos":[null,"Promo per dispositivi mobili"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Traccia ogni scorrimento infinito dopo il caricamento come visualizzazione di pagina su Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Scorri all'infinito (mostra 7 articoli a ogni caricamento)"],"Background Color":[null,"Colore di sfondo"],"Show photo metadata (Exif) in carousel, when available":[null,"Mostra i metadati delle foto (Exif) in sequenza, quando disponibili"],"Match By Email":[null,"Metti in corrispondenza tramite e-mail"],"{{a}}Edit{{/a}}":[null,"{{a}}Modifica{{/a}}"],"Emails will be sent to ":[null,"Le e-mail verranno inviate a "],"Receive Monitor Email Notifications":[null,"Ricevi notifiche e-mail da Monitor"],"List the IP addresses or IP address ranges.":[null,"Elenca gli indirizzi IP o gli intervalli di indirizzi IP."],"Whitelisted IP addresses":[null,"Indirizzi IP inclusi nella lista bianca"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Visibilità del report: selezionare i ruoli che potranno visualizzare i report delle statistiche"],"Registered Users: Count the page views of registered users who are logged in":[null,"Utenti registrati: conteggio delle visualizzazioni di pagina degli utenti registrati che hanno effettuato l'accesso"],"Hide the stats smiley face image":[null,"Nascondi l'immagine della faccina sorridente delle statistiche"],"Put a chart showing 48 hours of views in the admin bar":[null,"Inserisci un prospetto che mostra le visualizzazioni nelle 48 ore nella barra di amministrazione"],"Admin Bar":[null,"Barra di amministrazione"],"Show a \"follow comments\" option in the comment form.":[null,"Mostra un’opzione \"segui commenti\" nel modulo per i commenti."],"Show a \"follow blog\" options in the comment form":[null,"Mostra un'opzione \"segui blog\" nel modulo per i commenti"],"Can readers subscribe to your posts, comments or both?":[null,"I lettori possono seguire i tuoi articoli, i tuoi commenti o entrambi?"],"A few catchy words to motivate your readers to comment.":[null,"Poche parole convincenti per motivare i lettori a commentare."],"Comments headline":[null,"Titolo commenti"],"WordPress.com Likes are:":[null,"I Mi piace di WordPress.com sono:"],"Upgrade Focus: VideoPress For Weddings":[null,"Punti principali dell'aggiornamento: VideoPress per matrimoni"],"The WordPress for Android App Gets a Big Facelift":[null,"Grande rinnovamento di WordPress per l'app Android"],"Big iPhone/iPad Update Now Available":[null,"Grande aggiornamento per iPhone/iPad ora disponibile"],"Subscriber":[null,"Sottoscrittore"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configura le tue impostazioni %(module_slug)s{{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Vorresti dirci perché non hai completato la connessione di Jetpack in questa {{a}}indagine di 2 domande{{/a}}?{{/p}}{{p}}Una connessione di Jetpack è necessaria per il funzionamento delle funzioni gratuite di sicurezza e traffico.{{/p}}"],"Cheatin' uh?":[null,"Volevi fare il furbo, eh?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Novità della sitemap: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Sitemap: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"I motori di ricerca troveranno le sitemap in queste posizioni:"],"Use Markdown for comments":[null,"Usa Markdown per i commenti"],"Add a phrase":[null,"Aggiungi una frase"],"Enable proofreading for the following grammar and style rules: ":[null,"Abilita la correzione di bozze per le regole grammaticali e di stile seguenti: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Il correttore di bozze supporta inglese, francese, tedesco, portoghese e spagnolo."],"Automatic Language Detection":[null,"Rilevamento automatico della lingua"],"A post or page is updated":[null,"Una pagina o un articolo è stato aggiornato"],"A post or page is first published":[null,"Una pagina o un articolo è stato  pubblicato per primo"],"Automatically proofread content when: ":[null,"Correzione automatica dei contenuti in caso di: "],"Configure Testimonials":[null,"Configura testimonianze"],"Configure Portfolios":[null,"Configura i portfolio"],"Regenerate address":[null,"Rigenera indirizzo"],"Highlight and copy the following text to your clipboard:":[null,"Evidenzia e copia il testo seguente negli appunti:"],"Copied!":[null,"Copiato."],"Display all your gallery pictures in a cool mosaic":[null,"Mostra tutte le immagini della galleria in un fantastico mosaico"],"Meta key example: ":[null,"Esempio di metachiave: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Connetti o crea un account WordPress.com per cominciare a utilizzare Jetpack. Questo abiliterà efficaci servizi per la sicurezza, il traffico e la personalizzazione."],"Welcome to Jetpack":[null,"Benvenuto su Jetpack"],"Let us know!":[null,"Informaci."],"What would you like to see on your Jetpack Dashboard?":[null,"Cosa vorresti visualizzare nella bacheca di Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s, non sei connesso a WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Attualmente in {{a}}Modalità di sviluppo{{/a}} perché l'URL del tuo sito non ha un punto (ad esempio http://localhost).{{br/}}Alcune funzioni sono disabilitate."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Attualmente in {{a}}Modalità di sviluppo{{/a}} attraverso la costante JETPACK_DEV_DEBUG.{{br/}}Alcune funzioni sono disabilitate."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Attualmente in {{a}}Modalità di sviluppo{{/a}} attraverso il filtro jetpack_development_mode.{{br/}}Alcune funzioni sono disabilitate."],"Submit your feedback":[null,"Invia il feedback"],"You are currently running a development version of Jetpack.":[null,"Al momento stai eseguendo una versione di sviluppo di Jetpack."],"You're fueled up and ready to go.":[null,"Hai fatto il pieno e sei pronto a partire."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Hai fatto il pieno e sei pronto a partire, Jetpack è ora attivo."],"Your Jetpack is already connected.":[null,"Jetpack è già connesso."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Benvenuto su {{s}}Jetpack %(jetpack_version)s{{/s}}."],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hacker, botnet e spammer attaccano i siti web indistintamente. Il loro scopo è quello di attaccare spesso e ovunque. Il nostro scopo è quello di aiutarti a fermare queste minacce e, nelle peggiori ipotesi, aiutarti a riportare il tuo sito agli antichi splendori."],"Threats don't discriminate":[null,"Le minacce non fanno distinzioni"],"Backup, protect, repair and build a better website.":[null,"Crea una copia di backup del tuo sito, proteggilo, riparalo e miglioralo."],"Powerful security tools for ultimate peace of mind":[null,"Potenti strumenti di sicurezza per una maggiore tranquillità"],"ACTIVE":[null,"ATTIVA"],"Upgrade":[null,"Aggiorna"],"Set up":[null,"Configura"],"Threats found!":[null,"Minacce rilevate."],"No Results Found.":[null,"Nessun risultato trovato."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Crea sempre una copia di backup del tuo sito."],"Site Backups":[null,"Backup del sito"],"Keep those spammers away!":[null,"Tieni lontani gli spammer."],"Automatically scan your site for common threats and attacks.":[null,"Esegui la scansione automatica del tuo sito per rilevare le minacce e gli attacchi più comuni."],"Security Scanning":[null,"Scansione di sicurezza"],"Automatically backup your entire site.":[null,"Sottoponi a backup automatico l'intero sito."],"State-of-the-art spam defense.":[null,"Difesa all'avanguardia dallo spam."],"Automated, comprehensive protection from threats and attacks.":[null,"Protezione automatica e completa dalle minacce e dagli attacchi."],"Activate Site Stats":[null,"Attiva le statistiche del sito"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Attiva le statistiche del sito{{/a}} per visualizzare statistiche dettagliate, i Mi piace, i follower, i sottoscrittori e altro ancora. {{a1}}Scopri di più{{/a1}}"],"Jetpack Stats Icon":[null,"Icona Statistiche Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"Vuoi davvero disconnettere il sito da WordPress.com?"],"Updates Needed":[null,"Aggiornamenti necessari"],"Save Settings":[null,"Salva impostazioni"],"Saving…":[null,"Salvataggio in corso…"],"No account? Create one for free…":[null,"Nessun account? Creane uno gratuitamente…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Indagini senza limiti, risposte senza limiti. Crea indagini in modo facile e veloce con l'editor per indagini. Raccogli le risposte tramite il tuo sito web, per e-mail oppure sull’iPad o sull’iPhone."],"Surveys & Polls":[null,"Sondaggi e indagini"],"Configure VaultPress":[null,"Configura VaultPress"],"View your security dashboard":[null,"Visualizza la tua bacheca di sicurezza"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Backup in tempo reale con spazio illimitato, ripristini con un clic, monitoraggio a prova di spam, difesa dal malware e protezione dell’accesso dagli attacchi di forza bruta, tutto in un'unica soluzione."],"Security Scanning & Backups":[null,"Scansioni di sicurezza e backup"],"Configure Akismet":[null,"Configura Akismet"],"View your spam stats":[null,"Visualizza le statistiche sullo spam"],"State-of-the-art spam defense powered by Akismet.":[null,"Difesa all'avanguardia dagli spam tramite Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"Una volta connesso, puoi effettuare l’aggiornamento a Premium o Pro per sbloccare una sicurezza di prim’ordine, degli strumenti di protezione dallo spam e il supporto prioritario."],"Your site is on Development Mode":[null,"Il sito è in Modalità di sviluppo"],"Unlock the full potential of your site with the features included in your plan.":[null,"Sfrutta tutto il potenziale del tuo sito con le funzionalità incluse nel piano."],"Your site is on the Jetpack Professional plan":[null,"Sul tuo sito è attivo il piano Jetpack Professional"],"Your site is on the Jetpack Premium plan":[null,"Sul tuo sito è attivo il piano Jetpack Premium"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Effettua l'aggiornamento a Premium o Pro per sbloccare una sicurezza di prim'ordine, degli strumenti di protezione dallo spam e il supporto prioritario."],"Your site is on the Free Jetpack Plan":[null,"Sul tuo sito è attivo il piano Jetpack Free"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Il filtro a prova di spam protegge il tuo marchio, i tuoi lettori e migliora il SEO. La protezione dell’accesso dagli attacchi di forza bruta aiuta a mantenere la tranquillità e tiene lontano il back-end dalle intrusioni."],"Lock out the bad guys":[null,"Blocca i malintenzionati"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Backup in tempo reale con spazio illimitato, ripristini con un clic, monitoraggio a prova di spam, difesa dal malware e protezione dell’accesso dagli attacchi di forza bruta, tutto in un’unica soluzione ottimizzata per WordPress.."],"Maximum grade security":[null,"Massimo livello di sicurezza"],"Compare Plans":[null,"Confronta piani"],"Advanced polls and ratings":[null,"Indagini e classifiche avanzate"],"One-click threat resolution":[null,"Risoluzione delle minacce con un clic"],"Real-time backups":[null,"Backup in tempo reale"],"Unlimited backup archive":[null,"Archivio di backup illimitato"],"Includes on-demand malware scanning":[null,"Inclusa scansione antimalware a richiesta"],"Supports 1-3 sites":[null,"Supporta da 1 a 3 siti"],"Jetpack Professional offers advanced features including:":[null,"Jetpack Professional offre funzioni avanzate, tra cui:"],"Need more?":[null,"Hai bisogno di altro?"],"Create a new poll":[null,"Crea un nuovo sondaggio"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"I plugin obsoleti presentano molte falle di sicurezza. Utilizza le nostre app per web e desktop per attivare gli aggiornamenti automatici o aggiorna i plugin manualmente per ogni sito web in un unico, comodo punto."],"Bulk and automatic updates":[null,"Aggiornamenti in blocco e automatici"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Tutte le app WordPress sono fatte per la velocità. Noterai da subito la differenza nelle prestazioni, con caricamenti immediati delle pagine e tempi di attesa ridotti."],"Feel the performance":[null,"Scopri le performance"],"Manage all your sites from a single dashboard.":[null,"Gestisci tutti i siti da un'unica bacheca."],"Powerful WordPress.com features on every device.":[null,"Potenti funzioni WordPress.com su ogni dispositivo."],"View your {{a}}Email Followers{{/a}}":[null,"Visualizza i {{a}}follower e-mail{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Visualizza {{a}}tutte le statistiche{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Perché questa funzione operi correttamente, i motori di ricerca devono poter accedere al sito. Puoi modificarla in {{a}}Impostazioni lettura{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Collega il tuo account a WordPress.com per sfruttare Jetpack al massimo."],"You are connected as ":[null,"Sei connesso come "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Il sito è in Modalità di sviluppo. Non puoi connetterti a WordPress.com."],"Manage your Jetpack connection.":[null,"Gestisci la connessione di Jetpack."],"Connection Settings":[null,"Impostazioni di connessione"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Serve aiuto? Un Happiness Engineer può rispondere alle domande sul sito, sull’account o fornirti informazioni su come procedere per effettuare qualsiasi operazione."],"Enjoy priority support":[null,"Goditi il supporto prioritario"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Pubblica contenuti, monitora le statistiche, modera i commenti e così via da qualsiasi parte del mondo. Le nostre app mobili sono open source, gratuite e disponibili sui dispositivi Apple o Android."],"In your Pocket":[null,"In tasca"],"Get WordPress apps for any screen.":[null,"Ottieni le app WordPress per qualsiasi schermo."],"Inspiration strikes any time, anywhere.":[null,"L’ispirazione colpisce in qualunque momento e luogo."],"Launch Reader":[null,"Avvia il Lettore"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Le app WordPress hanno tutte lettori veloci e funzionali in modo tale da poter tenere il passo con i tuoi siti preferiti e partecipare a una conversazione ovunque e in qualsiasi momento."],"Connect with the Community":[null,"Connettiti con la comunità"],"View Your Stats":[null,"Visualizza le statistiche"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Monitora i tuoi visitatori con statistiche avanzate. Guarda le tendenze, scopri quali contenuti hanno successo e impara a conoscere i tuoi visitatori da qualsiasi parte del mondo."],"Connect with your Visitors":[null,"Collegati ai tuoi visitatori"],"Try the New Editor":[null,"Prova il nuovo editor"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Il nostro nuovo editor è velocissimo e ottimizzato per chi scrive, in quanto elimina le distrazioni permettendoti di focalizzarti sul lavoro."],"Focus on your Writing":[null,"Concentrati sulla scrittura"],"Invalid Key":[null,"Chiave non valida"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Per una difesa avanzata dallo spam {{a}}attiva Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Per una difesa avanzata dallo spam {{a}}installa Akismet{{/a}}."],"Spam Protection":[null,"Protezione dallo spam"],"Unavailable in Dev Mode.":[null,"Non disponibile in modalità di sviluppo."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Per effettuare il backup automatico dell’intero sito, {{a}}esegui l'aggiornamento{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Per effettuare il backup automatico dell’intero sito, {{a}}installa e attiva{{/a}} VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Visualizza i dettagli di backup{{/a}}."],"Backups":[null,"Backup"],"Performance":[null,"Performance"],"Security":[null,"Sicurezza"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack sta monitorando il tuo sito. Se pensiamo che ci siano problemi con il tuo sito, riceverai un'e-mail."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack sta migliorando e ottimizzando la velocità delle immagini."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Attiva Gestione{{/a}} per attivare gli aggiornamenti automatici e gestire i tuoi plugin da WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Tutti i plugin sono aggiornati. Ottimo."],"Needs updating. ":["Need updating. ","C'è bisogno di un aggiornamento. ","C'è bisogno di un aggiornamento. "],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugin"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Attiva Protezione{{/a}} per mantenere protetto il tuo sito da tentativi di accesso dannosi."],"Total malicious attacks blocked on your site.":[null,"Attacchi assolutamente dannosi bloccati sul tuo sito."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack sta bloccando in maniera attiva tentativi di accesso dannosi. I dati verranno mostrati subito."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Per una scansione automatica e completa delle minacce alla sicurezza, {{a}}esegui l'aggiornamento del tuo account{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Per una scansione completa e automatica delle minacce alla sicurezza, {{a}}installa e attiva{{/a}} VaultPress."],"Threats found":[null,"Minacce rivelate"],"Malware Scanning":[null,"Scansione antimalware"],"WordPress.com for Linux":[null,"WordPress.com per Linux"],"WordPress.com for Windows":[null,"WordPress.com per Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com per Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Un'app per desktop che ti permette di accedere a WordPress in modo permanente dal tuo computer. Per non parlare dell'ambiente privo di distrazioni che avrai scrivendo al di fuori del tuo web browser."],"On your Desktop":[null,"Sul tuo desktop"],"WordPress.com in Google Play":[null,"WordPress.com in Google Play"],"WordPress.com in the App Store":[null,"WordPress.com nell'App Store"],"Updating %(slug)s settings…":[null,"Aggiornamento delle impostazioni di %(slug)s in corso…"],"%(slug)s failed to deactivate. %(error)d":[null,"Disattivazione di %(slug)s non riuscita. %(error)d"],"%(slug)s has been deactivated.":[null,"%(slug)s è stato disattivato."],"Deactivating %(slug)s…":[null,"Disattivazione di %(slug)s in corso…"],"%(slug)s failed to activate. %(error)s":[null,"Disattivazione di %(slug)s non riuscita. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s è stato attivato."],"Activating %(slug)s…":[null,"Attivazione di %(slug)s in corso…"],"Recommended features failed to activate. %(error)d":[null,"Attivazione delle funzioni consigliate non riuscita. %(error)d"],"Recommended features active.":[null,"Funzioni consigliate attive."],"Activating recommended features…":[null,"Attivazione delle funzioni consigliate in corso..."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Mostra della neve che cade sul mio blog dal 1° dicembre fino al 4 gennaio."],"Show falling snow in the holiday period.":[null,"Mostra della neve che cade durante il periodo delle vacanze."],"Holiday Snow":[null,"Neve in vacanza"],"Unavailable in Dev Mode":[null,"Non disponibile in modalità di sviluppo"],"At A Glance":[null,"In sintesi"],"Error unlinking from WordPress.com. %(error)s":[null,"Errore durante lo scollegamento da WordPress.com. %(error)s"],"Unlinked from WordPress.com.":[null,"Scollegato da WordPress.com."],"Unlinking from WordPress.com":[null,"Scollegamento da WordPress.com"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Si è verificato un errore durante la disconnessione di Jetpack. Errore: %(error)s"],"Options failed to reset.":[null,"Ripristino delle opzioni non riuscito."],"Options reset.":[null,"Opzioni ripristinate."],"Resetting Jetpack options…":[null,"Ripristino delle opzioni di Jetpack in corso…"],"Error regenerating %(slug) address. %(error)d":[null,"Errore durante la rigenerazione dell'indirizzo %(slug). %(error)d"],"Regenerated %(slug)s address .":[null,"Indirizzo %(slug)s rigenerato."],"Updating %(slug)s address…":[null,"Aggiornamento dell'indirizzo %(slug)s in corso…"],"Error updating %(slug)s settings. %(error)s":[null,"Errore durante l'aggiornamento delle impostazioni di %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"Impostazioni di %(slug)s aggiornate."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Per quale motivo? Se {{a}}rispondi a due semplici domande{{/a}} ci aiuterai a migliorare Jetpack."],"Clichés":[null,"Cliché"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Ti piace Jetpack o hai del feedback?{{/hideOnMobile}} {{reviewLink}}Lasciaci una recensione{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}seguici su Twitter{{/twitterLink}}{{hideOnMobile}}, e{{/hideOnMobile}} {{facebookLink}}metti Mi piace su Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Stai utilizzando Jetpack su un {{a}}server temporaneo{{/a}}."],"Follow Jetpack on Twitter":[null,"Segui Jetpack su Twitter"],"Like us on Facebook":[null,"Metti Mi piace su Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Visualizza la nostra pagina di supporto{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}controlla le risposte sui forum{{/forumLink}}{{hideOnMobile}}, o{{/hideOnMobile}} {{contactLink}}contattaci direttamente{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"WordPress.com Terms of Service":[null,"Termini di servizio WordPress.com"],"Automattic's Privacy Policy":[null,"Politica sulla privacy di Automattic"],"Jetpack Happiness Engineer":[null,"Happiness Engineer di Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Offriamo supporto completo gratuito a tutti i nostri utenti Jetpack. Il nostro team di supporto è sempre disponibile ad aiutarti."],"Go to Jetpack.com/support":[null,"Vai su Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Vai sui forum di supporto WordPress.org"],"Contact Jetpack support staff directly":[null,"Contatta direttamente lo staff del supporto Jetpack"],"Downtime Monitoring":[null,"Monitoraggio dei tempi di inattività"],"Loading…":[null,"Caricamento in corso…"],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Attiva Monitor{{/a}} per ricevere notifiche se il tuo sito dovesse diventare inattivo."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Oh oh... %(number)s minaccia rilevata.","Oh oh... %(number)s minacce rilevate."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Guarda i dettagli su VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contatta il supporto{{/a}}"],"No threats found, you're good to go!":[null,"Nessuna minaccia rilevata. Puoi continuare."],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Oops! Chiave Akismet mancante o non valida. {{akismetSettings}}Vai alle impostazioni Akismet per risolvere il problema{{/akismetSettings}}."],"Plugin Updates":[null,"Aggiornamenti plugin"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Attiva gli aggiornamenti automatici del plugin{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Attiva Gestione e aggiornamenti automatici{{/a}}"],"Image Performance %(photon)s":[null,"Prestazioni delle immagini %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Attiva Photon{{/a}} per migliorare le prestazioni e la velocità delle immagini."],"Site Verification Tools":[null,"Strumenti di verifica del sito"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Gli strumenti di verifica del sito sono attivi. Assicurati che il sito sia verificato con Google, Bing e Pinterest per un’indicizzazione e un posizionamento in classifica più accurati. {{a}}Verifica ora{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Attiva Site Verification{{/a}} per verificare il sito e migliorare il posizionamento in classifica con Google, Bing e Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Unisciti ai milioni di utenti che si affidano a Jetpack per migliorare e proteggere i loro siti. Amiamo WordPress e siamo qui per rendere la tua vita più facile."],"Unlink me from WordPress.com":[null,"Scollegami da WordPress.com"],"Link to WordPress.com":[null,"Collega a WordPress.com"],"Disconnect from WordPress.com":[null,"Esegui la disconnessione da WordPress.com"],"Jump Start your Site":[null,"Utilizza Jump Start per il tuo sito"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Migliora velocemente il tuo sito attivando le funzionalità consigliate di Jetpack."],"Activate Recommended Features":[null,"Attiva le funzionalità consigliate"],"Jetpack's recommended features include:":[null,"Le funzionalità consigliate di Jetpack includono:"],"Features can be activated or deactivated at any time.":[null,"Le funzionalità possono essere attivate o disattivate in qualsiasi momento."],"Skip the Jetpack Jumpstart process":[null,"Salta il processo Jetpack Jumpstart"],"Skip this step":[null,"Salta questo passaggio"],"Manage security on WordPress.com":[null,"Gestisci la sicurezza su WordPress.com"],"Week of %(date)s":[null,"Settimana di %(date)s"],"Views: %(numberOfViews)s":[null,"Visualizzazioni: %(numberOfViews)s"],"Click to view detailed stats.":[null,"Fai clic per visualizzare i dettagli delle statistiche."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"È accaduto qualcosa durante il caricamento delle statistiche. Riprova più tardi o {{a}}visualizza le tue statistiche ora su WordPress.com{{/a}}"],"Days":[null,"Giorni"],"Weeks":[null,"Settimane"],"Months":[null,"Mesi"],"Views today":[null,"Visualizzazioni di oggi"],"Best overall day":[null,"Il meglio di oggi"],"%(number)s View":["%(number)s Views","%(number)s Visualizzazione","%(number)s Visualizzazioni"],"All-time views":[null,"Tutte le visualizzazioni"],"All-time comments":[null,"Tutti i commenti"],"{{button}}View More Stats{{/button}}":[null,"{{button}}Visualizza più statistiche{{/button}}"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utilizza l'avanzata rete di fornitura dei contenuti di WordPress.com per caricare le tue fantastiche immagini in modo ultraveloce. Ottimizzato per qualsiasi dispositivo e completamente gratis."],"Did we mention free, professional support?":[null,"Abbiamo menzionato il supporto professionale e gratuito?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack è supportato da alcune delle persone più appassionate ed esperte in campo tecnico della comunità. Sono in ogni parte del mondo e sono pronti a aiutarti."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blocca i tentativi di accesso dannosi, ti informa se il tuo sito diventa inattivo e può aggiornare in maniera automatica i plugin in modo tale che tu non debba preoccuparti."],"Block site attacks.":[null,"Blocca gli attacchi al sito."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Goditi una tranquillità assoluta grazie a Protect, lo strumento che ha bloccato miliardi di tentativi di accesso mediante attacchi su milioni di siti."],"Live site monitoring.":[null,"Monitoraggio del sito in tempo reale."],"Automatic site updates.":[null,"Aggiornamenti automatici del sito."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Stai sempre al passo con gli aggiornamenti della sicurezza e non perdere tempo ad aggiornare siti."],"Lightning fast, optimized images":[null,"Immagini ottimizzate in un batti baleno"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack sfrutta il potere di WordPress.com per mostrarti informazioni dettagliate riguardo i tuoi visitatori, cosa stanno leggendo e da dove provengono."],"Site security and peace of mind":[null,"Sito sicuro e tranquillità"],"Need Help?":[null,"Serve aiuto?"],"Send us Feedback":[null,"Inviaci un feedback"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack possiede molti strumenti per il traffico e il coinvolgimento in modo da aiutarti ad attirare più visitatori sul tuo sito e farli restare."],"Automated social marketing.":[null,"Marketing social automatizzato."],"Sharing & Like Buttons":[null,"Pulsanti di condivisione e Mi piace"],"Build a community.":[null,"Crea una comunità."],"Give visitors the tools to share and subscribe to your content.":[null,"Dai ai visitatori gli strumenti per condividere i tuoi contenuti e seguirli."],"Increase page views.":[null,"Aumenta le visualizzazioni delle pagine."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Coinvolgi i visitatori, offrendo loro più contenuti da condividere e leggere grazie ad Articoli correlati."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Si è verificato un problema durante la connessione di Jetpack. Fai di nuovo clic su \"Connetti a WordPress.com\"."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack ha riscontrato un errore tecnico.{{/s}} Ci scusiamo per l'inconveniente. Riprova più tardi e, se il problema persiste, contatta il supporto con questo messaggio: %(error_key)s"],"Leave a Jetpack review":[null,"Lascia una recensione su Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Serve aiuto? Il team Jetpack è a tua disposizione."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack ha riscontrato un errore tecnico.{{/s}} La connessione a questo sito con WordPress.com non è possibile. Questo di solito significa che non è accessibile pubblicamente (localhost)."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack non riesce a contattare WordPress.com: %(error_key)s. Questo di solito significa che qualcosa non è configurato correttamente sul tuo host web."],"You have successfully disconnected Jetpack":[null,"Hai disconnesso Jetpack correttamente."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Il tuo sito web deve essere accessibile pubblicamente per utilizzare Jetpack: %(error_key)s"],"Test your site’s compatibility with Jetpack.":[null,"Verifica la compatibilità del tuo sito con Jetpack."]}