{"":{"po-revision-date":"2016-09-06 11:03:35+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=(n > 1);","x-generator":"Linguine/PO_File-Content-Type/v2","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Deixe que os mecanismos de busca e os visitantes saibam que você leva a sério a integridade dos seus sites fazendo o upgrade do Jetpack. Nossas ferramentas antispam eliminarão comentários de spam, protegerão o SEO e facilitarão o contato dos visitantes."],"This module has no configuration options":[null,"Este módulo não apresenta opções de configuração"],"Configure your Security Scans":[null,"Configurar suas varreduras de segurança"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Você pode ver as informações sobre a varredura de segurança na seção \"Agora\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Faça o upgrade do Jetpack e nosso scanner de segurança de última geração caçará arquivos mal-intencionados e os reportará imediatamente para que você nunca fique sem saber o que está acontecendo no seu site."],"Search for a Jetpack feature.":[null,"Procure um recurso do Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Os backups externos em tempo real com restaurações automatizadas proporcionam tranquilidade para que você possa se concentrar em escrever um excelente conteúdo e aumentar o tráfego enquanto protegemos todos os aspectos do seu investimento. Faça o upgrade hoje."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} and {{a}}Pinterest Site Verification{{/a}}.":[null,"Insira o valor do \"conteúdo\" de meta-chave para verificar seu blog com o {{a}}Google Search Console{{/a}}, o {{a}}Centro de Webmaster do Bing{{/a}} e a {{a}}Verificação de site do Pinterest{{/a}}."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Mostrar uma promoção dos aplicativos WordPress no rodapé do tema para dispositivos móveis"],"Mobile Promos":[null,"Promoções para dispositivos móveis"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Rastrear cada carregamento de post na Barra de rolagem infinita como uma visualizações de página no Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Rolar infinitamente (mostra 7 posts em cada carregamento)"],"Background Color":[null,"Cor de fundo"],"Show photo metadata (Exif) in carousel, when available":[null,"Mostrar metadados de fotos (Exif) em carrossel, quando disponível"],"Match By Email":[null,"Coincidir por email"],"{{a}}Edit{{/a}}":[null,"{{a}}Editar{{/a}}"],"Emails will be sent to ":[null,"Os emails serão enviados para "],"Receive Monitor Email Notifications":[null,"Receber notificações por email do monitor"],"List the IP addresses or IP address ranges.":[null,"Listar endereços IP ou intervalos de endereço IP"],"Whitelisted IP addresses":[null,"Endereços IP na lista de permissões"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Relatório de visibilidade: Selecione as funções que serão capaz de visualizar relatórios de estatísticas"],"Registered Users: Count the page views of registered users who are logged in":[null,"Usuários registrados: Contabilize as visualizações de páginas dos usuários registrados que fizeram login"],"Hide the stats smiley face image":[null,"Ocultar emoticons das estatísticas"],"Put a chart showing 48 hours of views in the admin bar":[null,"Coloque um gráfico que mostra 48 horas de visitações na barra de administração"],"Admin Bar":[null,"Barra de administração"],"Show a \"follow comments\" option in the comment form.":[null,"Mostrar a opção \"seguir comentários\" no formulário de comentários"],"Show a \"follow blog\" options in the comment form":[null,"Mostrar a opção \"seguir blog\" no formulário de comentários"],"Can readers subscribe to your posts, comments or both?":[null,"Os leitores podem acompanhar seus posts, comentários ou ambos?"],"A few catchy words to motivate your readers to comment.":[null,"Algumas palavras sugestivas para motivar seus leitores a comentar"],"Comments headline":[null,"Cabeçalho dos comentários"],"WordPress.com Likes are:":[null,"As curtidas do WordPress.com são:"],"Upgrade Focus: VideoPress For Weddings":[null,"Foco da atualização: VideoPress para casamentos"],"The WordPress for Android App Gets a Big Facelift":[null,"O aplicativo WordPress para Android foi melhorado"],"Big iPhone/iPad Update Now Available":[null,"Grande atualização para iPhone/iPad disponível"],"Subscriber":[null,"Inscrito"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Defina suas %(module_slug)s configurações {{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Você se importaria de nos dizer por que não concluiu a conexão com o Jetpack nesta {{a}}pesquisa de 2 perguntas{{/a}}?{{/p}}{{p}}Uma conexão com o Jetpack é necessária para que nossos recursos gratuitos de segurança e tráfego funcionem.{{/p}}"],"Cheatin' uh?":[null,"Trapaceando, é?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa do site de notícias: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa do site: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Os mecanismos de busca encontrarão os mapas dos sites destes locais:"],"Use Markdown for comments":[null,"Usar Markdown para comentários"],"Add a phrase":[null,"Adicionar uma frase"],"Enable proofreading for the following grammar and style rules: ":[null,"Habilite a revisão para a seguintes regras de gramática e estilo: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"O revisor é compatível com inglês, francês, alemão, português e espanhol."],"Automatic Language Detection":[null,"Detecção automática de idioma"],"A post or page is updated":[null,"Um post ou página foi atualizado"],"A post or page is first published":[null,"Um post ou página é publicado pela primeira vez"],"Automatically proofread content when: ":[null,"Revisar conteúdo automaticamente quando: "],"Configure Testimonials":[null,"Configurar depoimentos"],"Configure Portfolios":[null,"Configurar portfólios"],"Regenerate address":[null,"Regenerar endereço"],"Highlight and copy the following text to your clipboard:":[null,"Destaque e copie o seguinte texto para o clipboard:"],"Copied!":[null,"Copiado!"],"Display all your gallery pictures in a cool mosaic":[null,"Exibir todas as suas fotos de galeria em um mosaico incrível."],"Meta key example: ":[null,"Exemplo de meta-chave: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Conecte-se ou crie uma conta do WordPress.com para começar a usar o Jetpack. Isso habilitará serviços avançados de segurança,tráfego e personalização."],"Welcome to Jetpack":[null,"Bem-vindo ao Jetpack"],"Let us know!":[null,"Avise-nos!"],"What would you like to see on your Jetpack Dashboard?":[null,"O que você gostaria de ver no painel do Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"Você, %(userName)s, não está conectado ao WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"No momento, em {{a}}Modo de desenvolvimento{{/a}} porque falta um ponto no URL do site (por ex.: http://localhost).{{br/}}Alguns recursos estão desabilitados."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"No momento, em {{a}}Modo de desenvolvimento{{/a}} pela constante JETPACK_DEV_DEBUG.{{br/}}Alguns recursos estão desabilitados."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"No momento, em {{a}}Modo de desenvolvimento{{/a}} pelo filtro jetpack_development_mode.{{br/}}Alguns recursos estão desabilitados."],"Submit your feedback":[null,"Envie seu feedback"],"You are currently running a development version of Jetpack.":[null,"No momento, você está executando a versão de desenvolvimento do Jetpack."],"You're fueled up and ready to go.":[null,"Você está abastecido e pronto para decolar."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Você está pronto, o Jetpack agora está ativado."],"Your Jetpack is already connected.":[null,"Seu Jetpack já está conectado."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Bem-vindo ao {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hackers, botnets e spammers atacam websites indiscriminadamente. Seu objetivo é atacar sempre todos os lugares. Nosso objetivo é ajudar você a se preparar para bloquear essas ameaças. No pior dos casos, estaremos aqui para ajudá-lo a restaurar seu site à antiga glória."],"Threats don't discriminate":[null,"Ameaças não discriminam"],"Backup, protect, repair and build a better website.":[null,"Faça backup, proteja, repare e crie um site melhor."],"Powerful security tools for ultimate peace of mind":[null,"Ferramentas avançadas de segurança para tranquilidade total"],"ACTIVE":[null,"ATIVA"],"Upgrade":[null,"Atualização"],"Set up":[null,"Configurar"],"Threats found!":[null,"Ameaças encontradas!"],"No Results Found.":[null,"Nenhum resultado encontrado."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Faça sempre o backup do seu site!"],"Site Backups":[null,"Backups de site"],"Keep those spammers away!":[null,"Mantenha os spammers longe!"],"Automatically scan your site for common threats and attacks.":[null,"Faça a varredura do seu site automaticamente contra ameaças e ataques comuns."],"Security Scanning":[null,"Varredura de segurança"],"Automatically backup your entire site.":[null,"Faça o backup automaticamente de todo o seu site."],"State-of-the-art spam defense.":[null,"Defesa antispam de última geração."],"Automated, comprehensive protection from threats and attacks.":[null,"Proteção abrangente e automatizada contra ameaças e ataques."],"Activate Site Stats":[null,"Ativar estatísticas do site"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Ative as estatísticas do site{{/a}} para ver estatísticas detalhadas, como seguidores, assinantes e muito mais! {{a1}}Saiba mais{{/a1}}"],"Jetpack Stats Icon":[null,"Ícone de estatísticas do Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"Deseja realmente desconectar seu site do WordPress.com?"],"Updates Needed":[null,"Atualização necessárias"],"Save Settings":[null,"Salvar configurações"],"Saving…":[null,"Salvando..."],"No account? Create one for free…":[null,"Não tem uma conta? Crie uma gratuitamente…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Pesquisas ilimitadas, respostas ilimitadas. Use o editor de pesquisas para criar pesquisas de forma rápida e fácil. Colete respostas pelo seu site, email ou pelo iPad ou iPhone"],"Surveys & Polls":[null,"Pesquisas e enquetes"],"Configure VaultPress":[null,"Configurar o VaultPress"],"View your security dashboard":[null,"Ver seu painel de segurança"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Backup em tempo real com espaço ilimitado, restaurações com um clique, monitoramento rigoroso de spam, defesa contra malware e proteção contra login de força bruta - tudo isso no mesmo lugar."],"Security Scanning & Backups":[null,"Varredura de segurança e backups"],"Configure Akismet":[null,"Configurar o Akismet"],"View your spam stats":[null,"Visualizar suas estatísticas de spam"],"State-of-the-art spam defense powered by Akismet.":[null,"Defesa antispam de última geração utilizando a plataforma Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"Uma vez conectado, você poderá fazer o upgrade para o Premium ou Pro para desbloquear segurança de alto nível, ferramentas de proteção antispam e suporte prioritário."],"Your site is on Development Mode":[null,"O seu site está no Modo de desenvolvimento"],"Unlock the full potential of your site with the features included in your plan.":[null,"Libere todo o potencial do seu site com os recursos inclusos no seu plano."],"Your site is on the Jetpack Professional plan":[null,"O seu site está no plano Jetpack Professional"],"Your site is on the Jetpack Premium plan":[null,"O seu site está no plano Jetpack Premium"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Faça o upgrade para o Premium ou Pro para desbloquear segurança de alto nível, ferramentas de proteção antispam e suporte prioritário."],"Your site is on the Free Jetpack Plan":[null,"O seu site está no plano Jetpack Gratuito"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Os filtros antispam protegem sua marca, seus leitores e melhoram o SEO. A proteção contra login de força bruta ajuda a manter a tranquilidade e o back-end sem intrusos."],"Lock out the bad guys":[null,"Deixe os bandidos afastados"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Backup em tempo real com espaço ilimitado, restaurações com um clique, monitoramento rigoroso de spam, defesa contra malware e proteção contra login de força bruta - tudo isso no mesmo lugar e otimizado para o WordPress."],"Maximum grade security":[null,"Segurança de nível máximo"],"Compare Plans":[null,"Comparar planos"],"Advanced polls and ratings":[null,"Enquetes e classificações avançadas"],"One-click threat resolution":[null,"Resolução de ameaças em um clique"],"Real-time backups":[null,"Backups em tempo real"],"Unlimited backup archive":[null,"Arquivamento ilimitado de backup"],"Includes on-demand malware scanning":[null,"Inclui varredura de malware sob demanda"],"Supports 1-3 sites":[null,"Aceita de 1 a 3 sites"],"Jetpack Professional offers advanced features including:":[null,"O Jetpack Professional oferece recursos avançados, incluindo:"],"Need more?":[null,"Precisa de mais?"],"Create a new poll":[null,"Criar uma nova enquete"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"A maioria das falhas de segurança é encontrada em plugins desatualizados. Use nossos aplicativos para Web e desktop para ativar as atualizações automáticas ou atualize os plugins manualmente para todos os seus sites em um único lugar conveniente."],"Bulk and automatic updates":[null,"Atualizações automáticas e em massa"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Todos os aplicativos WordPress são projetados para velocidade. Você perceberá imediatamente a diferença no desempenho com carregamentos de páginas quase instantâneos e tempos de espera menores."],"Feel the performance":[null,"Sinta o desempenho"],"Manage all your sites from a single dashboard.":[null,"Gerencie todos os seus sites de um único painel."],"Powerful WordPress.com features on every device.":[null,"Recursos avançados do WordPress.com em todos os dispositivos."],"View your {{a}}Email Followers{{/a}}":[null,"Ver seus {{a}}seguidores de email{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Ver {{a}}todas as estatísticas{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"O seu site deve estar acessível aos mecanismos de busca para esse recurso funcionar corretamente. Você pode alterar isso em {{a}}Configurações de leitura{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Vincule sua conta ao WordPress.com para aproveitar ao máximo o Jetpack."],"You are connected as ":[null,"Você está conectado como "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"O site está no Modo de desenvolvimento, portanto, você não pode se conectar ao WordPress.com."],"Manage your Jetpack connection.":[null,"Gerencie sua conexão com o Jetpack."],"Connection Settings":[null,"Configurações de conexão"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Precisa de ajuda? A equipe de suporte pode responder às dúvidas sobre seu site, sua conta ou como fazer qualquer coisa."],"Enjoy priority support":[null,"Aproveite o suporte prioritário"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publique conteúdo, monitore estatísticas, modere comentários e muito mais de qualquer lugar no mundo. Nossos aplicativos para dispositivos móveis presentam código aberto, são gratuitos e estão disponíveis nos dispositivos Apple ou Android."],"In your Pocket":[null,"No seu bolso"],"Get WordPress apps for any screen.":[null,"Use os aplicativos WordPress em qualquer tela."],"Inspiration strikes any time, anywhere.":[null,"Às vezes a inspiração bate. Sem hora e sem lugar."],"Launch Reader":[null,"Iniciar leitor"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Todos os aplicativos WordPress têm leitores incrivelmente rápidos e completos para que você possa acompanhar seus sites preferidos e participar da conversa em qualquer lugar, a qualquer momento."],"Connect with the Community":[null,"Conecte-se com a comunidade"],"View Your Stats":[null,"Visualizar suas estatísticas"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Monitore seus visitantes com estatísticas avançadas. Fique atento às tendências, saiba qual conteúdo tem o melhor desempenho e conheça seus visitantes de qualquer lugar do mundo."],"Connect with your Visitors":[null,"Conecte-se com seus visitantes"],"Try the New Editor":[null,"Tente o novo editor"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Nosso novo editor está muito mais rápido e foi otimizado para quem escreve, eliminando distrações, possibilitando que você se concentre no trabalho."],"Focus on your Writing":[null,"Foco na escrita"],"Invalid Key":[null,"Chave inválida"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Para obter a defesa antispam de última geração, {{a}}ative o Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Para obter a defesa antispam de última geração, {{a}}instale o Akismet{{/a}}."],"Spam Protection":[null,"Proteção antispam"],"Unavailable in Dev Mode.":[null,"Indisponível no Modo de desenvolvedor."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Para fazer o backup de todo o seu site automaticamente, faça o {{a}}upgrade!{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para fazer o backup de todo o seu site automaticamente, {{a}}instale e ative{{/a}} o VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Ver detalhes do backup{{/a}}."],"Backups":[null,"Backups"],"Performance":[null,"Desempenho"],"Security":[null,"Segurança"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"O Jetpack está monitorando seu site. Se acharmos que seu site está fora do ar, você receberá um email."],"Jetpack is improving and optimising your image speed.":[null,"O Jetpack está melhorando e otimizando a velocidade da sua imagem."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Ative o gerenciamento{{/a}} para ativar as atualizações automáticas e gerencie seus plugins no WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Todos os plugins estão atualizados. Excelente trabalho!"],"Needs updating. ":["Need updating. ","Precisa de atualização. ","É necessário fazer a atualização. "],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugins"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Ative a proteção{{/a}} para manter seu site protegido contra tentativas de login mal-intencionadas."],"Total malicious attacks blocked on your site.":[null,"Total de ataques mal-intencionados bloqueados no seu site."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"O Jetpack está bloqueando ativamente tentativas de login mal-intencionadas. Os dados serão exibidos aqui em breve!"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Para fazer a varredura abrangente e automatizada de ameaças de segurança, {{a}}faça o upgrade da sua conta{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para fazer a varredura abrangente e automatizada de ameaças de segurança, {{a}}instale e ative{{/a}} o VaultPress."],"Threats found":[null,"Ameaças não encontradas"],"Malware Scanning":[null,"Varredura de malware"],"WordPress.com for Linux":[null,"WordPress.com para Linux"],"WordPress.com for Windows":[null,"WordPress.com para Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com para Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Um aplicativo para desktop que fornece ao WordPress uma residência permanente no seu computador. Sem falar no ambiente livre de distrações que você obtém ao escrever fora de um navegador da Web."],"On your Desktop":[null,"No seu desktop"],"WordPress.com in Google Play":[null,"WordPress.com na Google Play"],"WordPress.com in the App Store":[null,"WordPress.com na App Store"],"Updating %(slug)s settings…":[null,"Atualizando %(slug)s configurações…"],"%(slug)s failed to deactivate. %(error)d":[null,"%(slug)s não desativou. %(error)d"],"%(slug)s has been deactivated.":[null,"%(slug)s foi desativado."],"Deactivating %(slug)s…":[null,"Desativando %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s não ativou. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s foi ativado."],"Activating %(slug)s…":[null,"Ativando %(slug)s…"],"Recommended features failed to activate. %(error)d":[null,"Os recursos recomendados não foram ativados. %(error)d"],"Recommended features active.":[null,"Recursos recomendados ativados."],"Activating recommended features…":[null,"Ativando recursos recomendados…"],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Mostrar neve caindo no meu blog de 1º de dezembro a 4 de janeiro."],"Show falling snow in the holiday period.":[null,"Mostrar neve caindo no período de festas."],"Holiday Snow":[null,"Neve no Natal"],"Unavailable in Dev Mode":[null,"Indisponível no Modo de desenvolvedor"],"At A Glance":[null,"Agora"],"Error unlinking from WordPress.com. %(error)s":[null,"Erro ao desvincular do WordPress.com. %(error)s"],"Unlinked from WordPress.com.":[null,"Desvinculado do WordPress.com."],"Unlinking from WordPress.com":[null,"Desvinculando do WordPress.com"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Houve um erro ao desconectar do Jetpack. Erro: %(error)s"],"Options failed to reset.":[null,"As opções não foram redefinidas."],"Options reset.":[null,"Opções redefinidas."],"Resetting Jetpack options…":[null,"Redefinindo as opções do Jetpack..."],"Error regenerating %(slug) address. %(error)d":[null,"Erro ao regenerar o endereço %(slug). %(error)d"],"Regenerated %(slug)s address .":[null,"Endereço %(slug)s regenerado."],"Updating %(slug)s address…":[null,"Atualizando endereço %(slug)s…"],"Error updating %(slug)s settings. %(error)s":[null,"Erro ao atualizar as configurações de %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"Configurações de %(slug)s atualizadas."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Gostaria de dizer o motivo? Respondendo a apenas {{a}}duas perguntas simples,{{/a}} você pode nos ajudar a melhorar o Jetpack."],"Clichés":[null,"Clichês"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Está gostando do Jetpack ou tem algum feedback?{{/hideOnMobile}} {{reviewLink}}Deixe-nos uma crítica{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}siga nosso perfil no Twitter{{/twitterLink}}{{hideOnMobile}} e {{/hideOnMobile}} {{facebookLink}}curta nossa página no Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Você está executando o Jetpack em um {{a}}servidor de teste{{/a}}."],"Follow Jetpack on Twitter":[null,"Seguir o Jetpack no Twitter"],"Like us on Facebook":[null,"Curtir nossa página no Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Veja nossa página de suporte{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}verifique os fóruns para obter respostas{{/forumLink}}{{hideOnMobile}} ou{{/hideOnMobile}} {{contactLink}}entre em contato diretamente conosco{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"WordPress.com Terms of Service":[null,"Termos de Serviço do WordPress.com"],"Automattic's Privacy Policy":[null,"Política de Privacidade da Automattic"],"Jetpack Happiness Engineer":[null,"Equipe de suporte do Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Oferecemos suporte total e gratuito para todos os usuários do Jetpack. Nossa equipe de suporte está sempre disponível para ajudá-lo."],"Go to Jetpack.com/support":[null,"Acesse Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Ir para os fóruns de suporte do WordPress.org"],"Contact Jetpack support staff directly":[null,"Contatar diretamente com a equipe de suporte do Jetpack"],"Downtime Monitoring":[null,"Monitoramento de tempo de inatividade"],"Loading…":[null,"Carregando..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Ative o monitoramento{{/a}} para receber notificações, se o site ficar fora do ar."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Ops, %(number)s ameaça encontrada.","Ops, %(number)s ameaças encontradas."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Veja os detalhes no VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contatar o Suporte{{/a}}"],"No threats found, you're good to go!":[null,"Nenhum ameaça encontrada, vá em frente!"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Ups! Sua chave do Akismet está ausente ou inválida. {{akismetSettings}}Vá até as configurações do Akismet para corrigir{{/akismetSettings}}."],"Plugin Updates":[null,"Atualizações de plugin"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Ativar atualizações automáticas de plugin{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Ativar gerenciamento e atualizações automáticas{{/a}}"],"Image Performance %(photon)s":[null,"Desempenho de imagem %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Ativar o Photon{{/a}} para aumentar o desempenho e a velocidade das imagens."],"Site Verification Tools":[null,"Ferramentas de Verificação de Site"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"As ferramentas de verificação de site estão ativas. Certifique-se de que o site foi verificado pelo Google, Bing e Pinterest para obter uma indexação e classificação mais precisas. {{a}}Verificar agora{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Ative a verificação de site{{/a}} para verificar seu site e aumentar a classificação no Google, Bing e Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Junte-se a milhões de usuários que contam com o Jetpack para aprimorar e proteger seus sites. Somos apaixonados pelo WordPress e estamos aqui para facilitar sua vida."],"Unlink me from WordPress.com":[null,"Desvincular-me do WordPress.com"],"Link to WordPress.com":[null,"Vincular ao WordPress.com"],"Disconnect from WordPress.com":[null,"Desconectar do WordPress.com"],"Jump Start your Site":[null,"Otimize seu site com o Início Imediato"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Aprimore rapidamente seu site ativando os recursos recomendados do Jetpack."],"Activate Recommended Features":[null,"Ativar recursos recomendados"],"Jetpack's recommended features include:":[null,"Os recursos recomendados do Jetpack incluem:"],"Features can be activated or deactivated at any time.":[null,"Os recursos podem ser ativados ou desativados a qualquer momento."],"Skip the Jetpack Jumpstart process":[null,"Pular o processo de Início Imediato do Jetpack"],"Skip this step":[null,"Pular esta etapa"],"Manage security on WordPress.com":[null,"Gerenciar a segurança no WordPress.com"],"Week of %(date)s":[null,"Semana de %(date)s"],"Views: %(numberOfViews)s":[null,"Visualizações: %(numberOfViews)s"],"Click to view detailed stats.":[null,"Clique para ver as estatísticas detalhadas."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Algo aconteceu durante o carregamento das estatísticas. Tente novamente mais tarde ou {{a}}veja suas estatísticas agora no WordPress.com{{/a}}"],"Days":[null,"Dias"],"Weeks":[null,"Semanas"],"Months":[null,"Meses"],"Views today":[null,"Visualizações hoje"],"Best overall day":[null,"Melhor dia em geral"],"%(number)s View":["%(number)s Views","%(number)s visualização","%(number)s visualizações"],"All-time views":[null,"Visualizações até o momento"],"All-time comments":[null,"Comentários até o momento"],"{{button}}View More Stats{{/button}}":[null,"{{button}}Ver mais estatísticas{{/button}}"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"O Jetpack utiliza a rede de entrega de conteúdo de última geração do WordPress.com para carregar muito rapidamente suas lindas imagens. Otimizado para qualquer dispositivo e totalmente gratuito."],"Did we mention free, professional support?":[null,"Já falamos do suporte profissional gratuito?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"O Jetpack tem suporte de algumas das pessoas mais técnicas e apaixonadas da comunidade. Elas estão ao redor do mundo todo e prontas para ajudar você."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"O Jetpack bloqueia tentativas de login mal-intencionadas, permite saber se o site está fora do ar e pode atualizar automaticamente seus plugins para que você não precise se preocupar."],"Block site attacks.":[null,"Bloqueie ataques de sites."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Obtenha tranquilidade com Protect, a ferramenta que já bloqueou bilhões de ataques de login em milhões de sites."],"Live site monitoring.":[null,"Monitoramento de site ao vivo."],"Automatic site updates.":[null,"Atualizações de site automáticas."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Nunca mais fique atrasado em relação à segurança ou gaste tempo atualizando vários sites."],"Lightning fast, optimized images":[null,"Imagens otimizadas em alta velocidade"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"O Jetpack aproveita o potencial do WordPress.com para mostrar a você informações detalhadas sobre os visitantes, o que estão lendo e de onde estão vindo."],"Site security and peace of mind":[null,"Tranquilidade e segurança do site"],"Need Help?":[null,"Precisa de ajuda?"],"Send us Feedback":[null,"Envie-nos feedback"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"O Jetpack tem muitas ferramentas de tráfego e interação para ajudar você a obter mais visitantes para o site e a mantê-los."],"Automated social marketing.":[null,"Marketing social automatizado."],"Sharing & Like Buttons":[null,"Botões Compartilhar e Curtir"],"Build a community.":[null,"Crie uma comunidade."],"Give visitors the tools to share and subscribe to your content.":[null,"Ofereça aos visitantes as ferramentas para compartilhar e acompanhar seu conteúdo."],"Increase page views.":[null,"Aumente as visualizações de página."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Mantenha seus visitantes engajados oferecendo formas de compartilhar e ler através de Posts Relacionados."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Houve um problema ao conectar ao Jetpack. Clique em “Conectar ao WordPress.com” novamente."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Seu Jetpack tem uma falha.{{/s}} Lamentamos o inconveniente. Tente novamente mais tarde. Se o problema persistir, mande esta mensagem para a equipe de suporte: %(error_key)s"],"Leave a Jetpack review":[null,"Deixe uma crítica ao Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Precisa de ajuda? A equipe do Jetpack está à sua disposição."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Seu Jetpack tem uma falha.{{/s}} Não é possível conectar este site ao WordPress.com. Isso em geral significa que seu site não está publicamente acessível (localhost)."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"O Jetpack não conseguiu contatar o WordPress.com: %(error_key)s. Isso em geral significa que algo está configurado incorretamente no host da Web."],"You have successfully disconnected Jetpack":[null,"Você desconectou o Jetpack com sucesso"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Seu site precisa ser publicamente acessível para usar o Jetpack: %(error_key)s"],"Test your site’s compatibility with Jetpack.":[null,"Teste a compatibilidade do seu site com o Jetpack."]}