{"":{"po-revision-date":"2016-09-06 11:02:30+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=6; plural=n==0 ? 0 : n==1 ? 1 : n==2 ? 2 : n%100>=3 && n%100<=10 ? 3 : n%100>=11 && n%100<=99 ? 4 : 5;","x-generator":"Linguine/PO_File-Content-Type/v2","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"دع محركات البحث والزوار يعرفون أنك لا تتهاون بخصوص نزاهة مواقع الويب الخاصة بك عن طريق ترقية Jetpack. ستعمل أدوات مكافحة البريد المزعج على التخلص من البريد المزعج الذي يتضمن تعليقات وحماية تحسين محركات البحث (SEO) وتسهيل التواصل بين الزوار."],"This module has no configuration options":[null,"لا تتضمن هذه الوحدة أي خيارات تكوين"],"Configure your Security Scans":[null,"تكوين فحوصات الأمان"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"يمكنك الاطلاع على معلومات عن فحص الأمان في قسم \"نبذة سريعة\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"تعمل ترقية Jetpack ووحدة فحص الأمان المتطورة على اكتشاف الملفات الضارة والإبلاغ عنها على الفور؛ بحيث تظل دومًا على دراية بما يجري على موقع الويب الخاص بك."],"Search for a Jetpack feature.":[null,"ابحث عن إحدى مزايا Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"توفر لك النُسخ الاحتياطية البعيدة عن الموقع في الوقت الفعلي مع ميزات الاستعادة التلقائية راحة البال بحيث يتسنى لك التركيز على كتابة محتوى رائع وزيادة حركة المرور بينما نحمي نحن كل جوانب استثمارك. بادر بالترقية اليوم."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} and {{a}}Pinterest Site Verification{{/a}}.":[null,"أدخل قيمة \"محتوى\" مفتاح التعريف للتحقق من مدونتك باستخدام {{a}}وحدة التحكم في البحث من Google{{/a}} و{{a}}مركز Bing Webmaster{{/a}} و{{a}}التحقق من مواقع Pinterest{{/a}}."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"إظهار دعاية عن تطبيق وردبرس للجوال في تذييل قالب الجوال"],"Mobile Promos":[null,"عروض ترويجية عبر الجوال"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"تعقب كل استخدام تمرير مطلق عند تحميل موضوع كمعاينة الصفحة في تطبيق Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"استخدام التمرير المطلق (إظهار 7 مواضيع في كل تحميل)"],"Background Color":[null,"لون الخلفية"],"Show photo metadata (Exif) in carousel, when available":[null,"إظهار بيانات تعريف الصورة (Exif) في Carousel عند توفرها"],"Match By Email":[null,"مطابقة بالبريد الإلكتروني"],"{{a}}Edit{{/a}}":[null,"تحرير"],"Emails will be sent to ":[null,"ستُرسَل رسائل البريد الإلكتروني إلى "],"Receive Monitor Email Notifications":[null,"تلقي تنبيهات Monitor عبر البريد الإلكتروني"],"List the IP addresses or IP address ranges.":[null,"سرد عناوين IP أو نطاقات عناوين IP."],"Whitelisted IP addresses":[null,"عناوين IP المدرجة بقائمة السماح"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"تقرير المشاهدة: حدد الأدوار التي يمكنها مشاهدة تقارير الإحصائيات."],"Registered Users: Count the page views of registered users who are logged in":[null,"المستخدمون المسجلون: قم بعد مشاهدات الصفحة للأعضاء المسجلين الذين قاموا بتسجيل الدخول"],"Hide the stats smiley face image":[null,"إخفاء الإحصائيات لصورة وجه الابتسامة"],"Put a chart showing 48 hours of views in the admin bar":[null,"وضع مخطط يعرض المشاهدات خلال آخر 48 ساعة في شريط تنبيهات المدير"],"Admin Bar":[null,"شريط تنبيهات المدير"],"Show a \"follow comments\" option in the comment form.":[null,"إظهار خيار \"متابعة التعليقات\" في نموذج التعليقات."],"Show a \"follow blog\" options in the comment form":[null,"إظهار خيارات \"متابعة الموقع\" في نموذج التعليقات"],"Can readers subscribe to your posts, comments or both?":[null,"هل يستطيع القراء الاشتراك في مقالاتك أو تعليقاتك أو كليهما؟"],"A few catchy words to motivate your readers to comment.":[null,"بضع كلمات جذابة لتحفيز القراء على التعليق."],"Comments headline":[null,"عنوان التعليقات"],"WordPress.com Likes are:":[null,"إعجابات وردبرس.كوم هي:"],"Upgrade Focus: VideoPress For Weddings":[null,"نطاق الترقية: فيديوبرس لحفلات الزفاف"],"The WordPress for Android App Gets a Big Facelift":[null,"تجري حاليًا صيانة تطبيق وردبرس للأندرويد"],"Big iPhone/iPad Update Now Available":[null,"تحديث iPhone/iPad كبير متوفر الآن"],"Subscriber":[null,"مشترك"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"تكوين إعدادات %(module_slug)s الخاصة بك"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"هل لديك أي مانع من إخبارنا بسبب عدم إكمال اتصال Jetpack في هذا {{a}}الاستبيان المؤلف من سؤالين{{/a}}؟{{/p}}{{p}}يلزم اتصال Jetpack لكي تعمل ميزتا الأمان والمرور اللتان نقدمهما."],"Cheatin' uh?":[null,"عفواً، لا تملك الصلاحية الكافية."],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"خريطة موقع الأخبار: %(url)s"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"خريطة الموقع: %(url)s"],"Search engines will find the sitemaps at these locations:":[null,"ستعثر محركات البحث على خرائط الموقع في هذه المواقع:"],"Use Markdown for comments":[null,"استخدام التمييز للتعليقات"],"Add a phrase":[null,"إضافة عبارة"],"Enable proofreading for the following grammar and style rules: ":[null,"تمكين التدقيق اللغوي لتطبيق قواعد النحو والأسلوب التالية: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"يدعم المدقق اللغوي الإنجليزية والفرنسية والألمانية والبرتغالية والإسبانية."],"Automatic Language Detection":[null,"اكتشاف اللغة تلقائيًا"],"A post or page is updated":[null,"يتم تحديث مقالة أو صفحة"],"A post or page is first published":[null,"تُنشر مقالة أو صفحة أولاً"],"Automatically proofread content when: ":[null,"تدقيق المحتوى تلقائياً في الحالات التالية: "],"Configure Testimonials":[null,"تكوين الشهادات"],"Configure Portfolios":[null,"تكوين الملفات"],"Regenerate address":[null,"إعادة إنشاء العنوان"],"Highlight and copy the following text to your clipboard:":[null,"ميز النص التالي وانسخه إلى الحافظة لديك:"],"Copied!":[null,"تم النسخ!"],"Display all your gallery pictures in a cool mosaic":[null,"عرض كل صور المعرض كلوحة فسيفسائية رائعة"],"Meta key example: ":[null,"مثال لمفتاح التعريف: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"يُرجى الاتصال بحساب وردبرس.كوم أو إنشاء واحد لبدء استخدام Jetpack. سيتيح هذا خدمات أمان ومرور وتخصيص قوية."],"Welcome to Jetpack":[null,"مرحبًا بك في Jetpack"],"Let us know!":[null,"دعنا نعرف!"],"What would you like to see on your Jetpack Dashboard?":[null,"ماذا تود أن تشاهد في لوحة تحكم Jetpack؟"],"You, %(userName)s, are not connected to WordPress.com.":[null,"أنت، %(userName)s، غير متصل بوردبرس.كوم."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"حاليًا في {{a}}وضع التطوير{{/a}} لأن عنوان URL الخاص بموقعك ينقصه نقطة (على سبيل المثال http://localhost).{{br/}}تم تعطيل بعض المزايا."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"حاليًا في {{a}}وضع التطوير{{/a}} من خلال ثابت JETPACK_DEV_DEBUG.{{br/}}تم تعطيل بعض المزايا."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"حاليًا في {{a}}وضع التطوير{{/a}} من خلال عامل تصفية jetpack_development_mode.{{br/}}تم تعطيل بعض المزايا."],"Submit your feedback":[null,"أرسل ملاحظاتك"],"You are currently running a development version of Jetpack.":[null,"أنت حاليًا بصدد تشغيل نسخة مطوَّرة من Jetpack."],"You're fueled up and ready to go.":[null,"أنت الآن على أهبة الاستعداد للبدء."],"You're fueled up and ready to go, Jetpack is now active.":[null,"أنت الآن على أهبة الاستعداد للبدء، Jetpack نشط الآن."],"Your Jetpack is already connected.":[null,"Jetpack متصل بالفعل."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"مرحبًا بك في {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"يهجم المتسللون والبرامج الآلية ومرسلو البريد المزعج على مواقع الويب بطريقة عشوائية. الهدف هو مهاجمة كل مكان في أغلب الأوقات. هدفنا هو المساعدة على الاستعداد بالنقر على هذه التهديدات وسنكون متواجدين في أسوأ المواقف لمساعدتك على استرداد موقعك وإرجاعه إلى حالته الممتازة التي كان عليها."],"Threats don't discriminate":[null,"لا يمكن التمييز بين التهديدات"],"Backup, protect, repair and build a better website.":[null,"استمتع بالنسخ الاحتياطي لموقعك وحمايته وإصلاحه وإنشاء موقع جديد أفضل."],"Powerful security tools for ultimate peace of mind":[null,"أدوات أمان قوية لأقصى قدر من راحة البال"],"ACTIVE":[null,"مفعّل"],"Upgrade":[null,"ترقية"],"Set up":[null,"إعداد"],"Threats found!":[null,"تم العثور على تهديدات!"],"No Results Found.":[null,"لم يتم العثور على نتائج."],"Pro":[null,"احترافي"],"Keep your site backed up!":[null,"احتفظ دومًا بنسخة احتياطية من موقعك!"],"Site Backups":[null,"نُسخ احتياطية لموقعك"],"Keep those spammers away!":[null,"كن في مأمن من مرسلي البريد المزعج!"],"Automatically scan your site for common threats and attacks.":[null,"فحص موقعك تلقائيًا للتأكد من خلوه من التهديدات والهجمات."],"Security Scanning":[null,"فحص الأمان"],"Automatically backup your entire site.":[null,"نسخ موقعك احتياطيًا بالكامل تلقائيًا."],"State-of-the-art spam defense.":[null,"دفاع متطور ضد البريد المزعج."],"Automated, comprehensive protection from threats and attacks.":[null,"حماية تلقائية شاملة من التهديدات والهجمات."],"Activate Site Stats":[null,"تفعيل إحصاءات الموقع"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"تفعيل إحصاءات الموقع{{/a}} لمشاهدة الإحصاءات والإعجابات والمتابعين والمشتركين وغيرها المزيد من البيانات التفصيلية! تعرف على المزيد"],"Jetpack Stats Icon":[null,"أيقونة إحصاءات Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"هل تريد بالفعل قطع اتصال موقعك بوردبرس.كوم؟"],"Updates Needed":[null,"يلزم وجود تحديثات"],"Save Settings":[null,"حفظ الإعدادات"],"Saving…":[null,"جارٍ الحفظ..."],"No account? Create one for free…":[null,"ألا يوجد لديك حساب؟ أنشئ واحدًا مجانًا…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"استطلاعات رأي وردود غير محدودة. استخدم محرر استطلاع الرأي لإعداد استطلاعات رأي بسرعة وسهولة. جمَّع إجابات عبر موقع الويب الخاص بك أو البريد الإلكتروني أو على جهاز iPad أو iPhone الخاص بك."],"Surveys & Polls":[null,"استطلاعت الرأي والاقتراعات"],"Configure VaultPress":[null,"تكوين VaultPress"],"View your security dashboard":[null,"عرض لوحة تحكم الأمان"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"نسخ احتياطي في الوقت الفعلي بمساحة غير محدودة واسترداد بنقرة واحدة ومراقبة شديدة للبريد المزعج ودفاع ضد البرامج الضارة وحماية من تسجيل الدخول بالقوة - كل ذلك في مكان واحد فقط."],"Security Scanning & Backups":[null,"فحص الأمان والنُسخ الاحتياطية"],"Configure Akismet":[null,"تكوين أكيسميت"],"View your spam stats":[null,"عرض إحصاءات البريد المزعج"],"State-of-the-art spam defense powered by Akismet.":[null,"أحدث وسيلة تعمل بواسطة أكيسميت للحماية من رسائل البريد المزعج."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"بمجرد الاتصال، يمكنك الترقية إلى الإصدار المميز أو الإصدار الاحترافي لكي تتمكن من إلغاء قفل الأمان العالمي واستخدام أدوات الحماية من البريد المزعج والحصول على الدعم من الطراز الأول."],"Your site is on Development Mode":[null,"موقعك في وضع التطوير"],"Unlock the full potential of your site with the features included in your plan.":[null,"قم بإلغاء قفل الإمكانات الكاملة لموقعك بكل الميزات المضمنة في خطتك."],"Your site is on the Jetpack Professional plan":[null,"موقعك على باقة Jetpack الاحترافية"],"Your site is on the Jetpack Premium plan":[null,"موقعك على باقة Jetpack المميزة"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"يمكنك الترقية إلى الإصدار المميز أو الإصدار الاحترافي لكي تتمكن من إلغاء قفل الأمان العالمي واستخدام أدوات الحماية من البريد المزعج والحصول على الدعم من الطراز الأول."],"Your site is on the Free Jetpack Plan":[null,"موقعك على باقة Jetpack المجانية"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"تحمي تصفية البريد المزعج القوية علامتك التجارية والقرّاء لديك وتطور ميزات تحسين محركات البحث (SEO). تساعد الحماية من تسجيل الدخول بالقوة على البقاء في راحة بال وتحافظ على السلامة من المخترقين."],"Lock out the bad guys":[null,"حظر الأعمال الشريرة"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"نسخ احتياطي في الوقت الفعلي بمساحة غير محدودة واسترداد بنقرة واحدة ومراقبة شديدة للبريد المزعج ودفاع ضد البرامج الضارة وحماية من تسجيل الدخول بالقوة - كل ذلك في مكان واحد فقط وبصورة محسنة لوردبرس."],"Maximum grade security":[null,"الحد الأقصى من درجات الأمان"],"Compare Plans":[null,"المقارنة بين الخطط"],"Advanced polls and ratings":[null,"الاقتراعات والتقييمات المتقدمة"],"One-click threat resolution":[null,"حل للتهديد بنقرة واحدة"],"Real-time backups":[null,"نُسخ احتياطية في الوقت الفعلي"],"Unlimited backup archive":[null,"أرشفة غير محدودة للنسخة الاحتياطية"],"Includes on-demand malware scanning":[null,"تتضمن فحص البرامج الضارة عند الطلب"],"Supports 1-3 sites":[null,"يدعم من 1 إلى 3 مواقع"],"Jetpack Professional offers advanced features including:":[null,"يوفر الإصدار الاحترافي من Jetpack ميزات متقدمة من بينها:"],"Need more?":[null,"هل تحتاج إلى المزيد؟"],"Create a new poll":[null,"إنشاء تصويت جديد"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"توجد معظم عيوب الأمان في الإضافات القديمة. استخدم تطبيقات الويب وسطح المكتب لتشغيل التحديثات التلقائية أو تحديث الإضافات يدويًا لكل مواقع الويب الخاصة بك في مكان واحد يسهل الوصول إليه."],"Bulk and automatic updates":[null,"التحديثات الضخمة والتلقائية"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"تم تصميم جميع تطبيقات وردبرس بحيث تكون سريعة. ستلاحظ الفارق في الأداء على الفور، مع تحويلات صفحات شبه فورية ووقت انتظار قليل جدًا."],"Feel the performance":[null,"استشعر الأداء"],"Manage all your sites from a single dashboard.":[null,"استمتع بإدارة كل مواقعك من لوحة تحكم واحدة."],"Powerful WordPress.com features on every device.":[null,"ميزات وردبرس.كوم فعالة على كل جهاز."],"View your {{a}}Email Followers{{/a}}":[null,"عرض {{a}}متابعي البريد الإلكتروني"],"View {{a}}All Stats{{/a}}":[null,"عرض {{a}}كل الإحصاءات"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"يجب أن يكون موقعك قابلاً للوصول من خلال محركات البحث لكي تعمل هذه الميزة على نحو صحيح. يمكنك تغيير هذا في {{a}}إعدادات القراءة{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"اربط حسابك بوردبرس.كوم لتحقيق أقصى استفادة من Jetpack."],"You are connected as ":[null,"أنت متصل باسم "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"الموقع في وضع التطوير، ولذا لا يمكنك الاتصال بوردبرس.كوم."],"Manage your Jetpack connection.":[null,"إدارة اتصال Jetpack."],"Connection Settings":[null,"إعدادات الاتصال"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"هل تحتاج مساعدة؟ يمكن لأحد المهندسين السعداء الإجابة على الأسئلة حول موقعك أو حسابك أو كيفية القيام بأي شيء."],"Enjoy priority support":[null,"استمتع بدعم ذي أولوية"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"نشر المحتوى وتتبع الإحصاءات وإدارة التعليقات وغير ذلك المزيد من أي مكان في العالم. تطبيقات الجوال الخاصة بنا مفتوحة المصدر ومجانية ومتاحة على أجهزة Apple أو Android."],"In your Pocket":[null,"في متناول يديك"],"Get WordPress apps for any screen.":[null,"احصل على تطبيقات وردبرس لأي شاشة."],"Inspiration strikes any time, anywhere.":[null,"مصدر إلهام وقتما تشاء وأينما كنت."],"Launch Reader":[null,"بدء تشغيل القارئ"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"تمتاز تطبيقات وردبرس جميعها ببرامج قراءة كاملة المزايا وذات سرعة مذهلة بحيث يتسنى لك الاستمتاع بمواقعك المفضلة والانضمام إلى المحادثة من أي مكان وفي أي وقت."],"Connect with the Community":[null,"تواصل مع المجتمع"],"View Your Stats":[null,"عرض إحصاءاتك"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"مراقبة زوارك باستخدام الإحصاءات المتقدمة. شاهد للتعرف على الاتجاهات ومعرفة المحتوى الأفضل أداءً وفهم زوارك من شتى بقاع العالم."],"Connect with your Visitors":[null,"تواصل مع زوارك"],"Try the New Editor":[null,"جرب المحرر الجديد"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"يضيئ المحرر الجديد بسرعة وهو محسّن لمواقع الويب ويخلصك من التشتيت مما يتيح لك إمكانية التركيز على عملك."],"Focus on your Writing":[null,"التركيز على الكتابة"],"Invalid Key":[null,"مفتاح غير صالح"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"بالنسبة إلى الدفاع ضد أحدث أنواع البريد المزعج، يُرجى {{a}}تفعيل أكيسميت{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"بالنسبة إلى الدفاع ضد أحدث أنواع البريد المزعج، يُرجى {{a}}تثبيت أكيسميت{{/a}}."],"Spam Protection":[null,"الحماية من البريد المزعج"],"Unavailable in Dev Mode.":[null,"غير متوفر في وضع التطوير."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"لنسخ موقعك بأكمله احتياطيًا بصورة تلقائية، يُرجى {{a}}ترقيته!{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"لنسخ موقعك بأكمله احتياطيًا بصورة تلقائية، يُرجى {{a}}تثبيت VaultPress وترقيته{{/a}}."],"{{a}}View backup details{{/a}}.":[null,"عرض تفاصيل النسخة الاحتياطية{{/a}}."],"Backups":[null,"عمليات النسخ الاحتياطي"],"Performance":[null,"الأداء"],"Security":[null,"الأمان"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"يقوم Jetpack بمراقبة موقعك. إذا كنا نعتقد أن موقعك معطل، فستتلقى بريدًا إلكترونيًا."],"Jetpack is improving and optimising your image speed.":[null,"يقوم Jetpack بتحسين سرعة الصور وتطويرها."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"قم بتفعيل الإدارة{{/a}} لتشغيل التحديثات التلقائية وإدارة إضافاتك من وردبرس.كوم."],"All plugins are up-to-date. Awesome work!":[null,"كل الإضافات محدثة. عمل رائع!"],"Needs updating. ":["Need updating. ","يلزم تحديثه. ","يلزم تحديثها. ","يلزم تحديثها. ","يلزم تحديثها. ","يلزم تحديثها. ","يلزم تحديثها. "],"%(number)s plugin":["%(number)s plugins"," إضافة"," إضافات","إضافات","إضافات","إضافات","إضافات"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"قم بتفعيل الحماية{{/a}} لحماية موقعك من محاولات تسجيل الدخول الضارة."],"Total malicious attacks blocked on your site.":[null,"إجمالي الهجمات الضارة المحظورة على موقعك."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"يقوم Jetpack بحظر محاولات تسجيل الدخول الضارة بفعالية. ستظهر البيانات هنا قريبًا!"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"لفحص تهديدات الأمان بصورة آلية وشاملة، يُرجى {{a}}ترقية حسابك{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"لفحص تهديدات الأمان بصورة آلية وشاملة، يُرجى {{a}}تثبيت VaultPress وتفعيله{{/a}}."],"Threats found":[null,"تم العثور على تهديدات"],"Malware Scanning":[null,"فحص البرامج الضارة"],"WordPress.com for Linux":[null,"وردبرس.كوم لنظام تشغيل Linux"],"WordPress.com for Windows":[null,"وردبرس.كوم لنظام تشغيل Windows"],"WordPress.com for Mac OS X":[null,"وردبرس.كوم لنظام تشغيل Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"تطبيق سطح مكتب يتيح وردبرس مكانًا دائمًا على جهاز الكمبيوتر الخاص بك. جدير بالذكر أن البيئة خالية من المشتتات وتتيح لك إمكانية الكتابة خارج متصفح الويب."],"On your Desktop":[null,"على سطح المكتب"],"WordPress.com in Google Play":[null,"وردبرس.كوم في Google Play"],"WordPress.com in the App Store":[null,"وردبرس.كوم في App Store"],"Updating %(slug)s settings…":[null,"تحديث إعدادات %(slug)s…"],"%(slug)s failed to deactivate. %(error)d":[null," فشل إلغاء التفعيل. %(error)d"],"%(slug)s has been deactivated.":[null," تم إلغاء التفعيل."],"Deactivating %(slug)s…":[null,"إلغاء تفعيل %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"فشل التفعيل. %(error)s"],"%(slug)s has been activated.":[null," تم التفعيل."],"Activating %(slug)s…":[null,"تفعيل %(slug)s…"],"Recommended features failed to activate. %(error)d":[null,"فشل تفعيل الميزات الموصى بها. %(error)d"],"Recommended features active.":[null,"الميزات الموصى بها مفعلة."],"Activating recommended features…":[null,"تفعيل الميزات الموصى بها…"],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"إظهار ثلوج متساقطة على مدونتي من الأول من ديسمبر حتى الرابع من يناير."],"Show falling snow in the holiday period.":[null,"إظهار ثلوج متساقطة في فترة الإجازات."],"Holiday Snow":[null,"ثلوج الإجازات"],"Unavailable in Dev Mode":[null,"غير متوفر في وضع التطوير"],"At A Glance":[null,"نبذة سريعة"],"Error unlinking from WordPress.com. %(error)s":[null,"حدث خطأ أثناء إلغاء الربط بوردبرس.كوم. %(error)s"],"Unlinked from WordPress.com.":[null,"تم إلغاء الربط بوردبرس.كوم."],"Unlinking from WordPress.com":[null,"إلغاء الربط بوردبرس.كوم"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"حدث خطأ أثناء قطع اتصال Jetpack. خطأ: %(error)s"],"Options failed to reset.":[null,"فشلت إعادة تعيين الخيارات."],"Options reset.":[null,"تمت إعادة تعيين الخيارات."],"Resetting Jetpack options…":[null,"جارٍ إعادة تعيين خيارات Jetpack..."],"Error regenerating %(slug) address. %(error)d":[null,"حدث خطأ أثناء إعادة إنشاء عنوان %(slug). %(error)d"],"Regenerated %(slug)s address .":[null,"تمت إعادة إنشاء عنوان %(slug)s."],"Updating %(slug)s address…":[null,"جارٍ تحديث عنوان %(slug)s…"],"Error updating %(slug)s settings. %(error)s":[null,"حدث خطأ أثناء تحديث إعدادات %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"تم تحديث إعدادات %(slug)s…"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"هل تريد أن تُخبرنا السبب؟ ستساعدنا {{a}}الإجابة عن سؤالين بسيطين فقط{{/a}} على تحسين Jetpack."],"Clichés":[null,"العبارات المبتذلة"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"هل تستمتع بـ Jetpack أم أن لديك ملاحظات؟{{/hideOnMobile}} {{reviewLink}}اسمح لنا بمراجعة{{/reviewLink}}{{hideOnMobile}} و{{/hideOnMobile}} {{twitterLink}}تابعنا على تويتر{{/twitterLink}}{{hideOnMobile}} و{{/hideOnMobile}}{{facebookLink}}اضغط زر الإعجاب بصفحتنا على الفيسبوك{{/facebookLink}}{{hideOnMobile}}."],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"أنت بصدد تشغيل Jetpack على {{a}}خادم مرحلي{{/a}}."],"Follow Jetpack on Twitter":[null,"تابع Jetpack على تويتر"],"Like us on Facebook":[null,"اضغط زر الإعجاب بصفحتنا على الفيسبوك"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"استعرض صفحة الدعم{{/supportLink}}{{hideOnMobile}} أو{{/hideOnMobile}} {{forumLink}}اطلع على المنتديات للتعرف على الإجابات{{/forumLink}}{{hideOnMobile}} أو{{/hideOnMobile}} {{contactLink}}اتصل بنا مباشرة على {{/contactLink}}{{hideOnMobile}}."],"WordPress.com Terms of Service":[null,"شروط خدمة وردبرس.كوم"],"Automattic's Privacy Policy":[null,"سياسة خصوصية Automattic"],"Jetpack Happiness Engineer":[null,"المهندس السعيد في Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"نحن نوفر دعمًا كاملاً مجانيًا لجميع مستخدمي Jetpack. فريق الدعم لدينا جاهز دومًا لمساعدتك."],"Go to Jetpack.com/support":[null,"انتقل إلى Jetpack.com/الدعم"],"Go to the WordPress.org support forums":[null,"انتقل إلى منتديات دعم وردبرس.أورج"],"Contact Jetpack support staff directly":[null,"اتصل بفريق دعم Jetpack مباشرة"],"Downtime Monitoring":[null,"مراقبة وقت التعطل"],"Loading…":[null,"جارٍ التحميل..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"قم بتفعيل مراقبة{{/a}} لاستلام تنبيهات إذا تعرض موقعك للهجوم."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","عفوًا تم العثور على تهديد %(number)s.","عفوًا تم العثور على تهديدات %(number)s.","عفوًا تم العثور على تهديدات %(number)s.","عفوًا تم العثور على تهديدات %(number)s.","عفوًا تم العثور على تهديدات %(number)s.","عفوًا تم العثور على تهديدات %(number)s."],"{{a}}View details at VaultPress.com{{/a}}":[null,"اعرض التفاصيل على VaultPress.com"],"{{a}}Contact Support{{/a}}":[null,"اتصل بالدعم"],"No threats found, you're good to go!":[null,"لم يتم العثور على تهديدات، يمكنك الانتقال!"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"يا للهول! مفتاح Akismet الخاص بك مفقود أو غير صالح. انتقل إلى إعدادات Akismet لإصلاح{{/akismetSettings}}."],"Plugin Updates":[null,"تحديثات الإضافات"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"شغّل التحديثات التلقائية للمكونات الإضافية"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"قم بتفعيل الإدارة وشغّل التحديثات التلقائية"],"Image Performance %(photon)s":[null,"أداء الصور"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"قم بتفعيل الفوتون{{/a}} لتحسين أداء صورك وسرعتها."],"Site Verification Tools":[null,"أدوات التحقق من المواقع"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"أدوات التحقق من المواقع نشطة. تأكد من التحقق من موقعك باستخدام Google وBing وPinterest للحصول على مزيد من الفهرسة والتصنيف الدقيق. تحقق الآن"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"قم بتفعيل{{/a}} التحقق من المواقع للتحقق من مواقعك وقم بزيادة التصنيف باستخدام Google أو Bing أو Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"التحق بملايين المستخدمين الذين يعتمدون على Jetpack لتحسين مواقعهم وتأمينها. نحن شغوفون بشأن وردبرس وموجودون لجعل حياتك أسهل."],"Unlink me from WordPress.com":[null,"ألغ إعجابك بي من وردبرس.كوم"],"Link to WordPress.com":[null,"الربط بوردبرس.كوم"],"Disconnect from WordPress.com":[null,"قطع الاتصال من وردبرس.كوم"],"Jump Start your Site":[null,"بدء سريع لموقعك"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"أدخل تحسينًا على موقعك بسرعة عن طريق تفعيل الميزات الموصى بها من Jetpack."],"Activate Recommended Features":[null,"قم بتفعيل الميزات الموصى بها"],"Jetpack's recommended features include:":[null,"تتضمن الميزات الموصى بها من Jetpack ما يلي:"],"Features can be activated or deactivated at any time.":[null,"يمكن تفعيل الميزات أو تعطيلها في أي وقت."],"Skip the Jetpack Jumpstart process":[null,"تجاهل عملية البدء السريع لـ Jetpack"],"Skip this step":[null,"تجاهل هذه الخطوة"],"Manage security on WordPress.com":[null,"قم بإدارة الأمان على وردبرس.كوم"],"Week of %(date)s":[null,"الأسبوع"],"Views: %(numberOfViews)s":[null,"مشاهدات: %(numberOfViews)s"],"Click to view detailed stats.":[null,"انقر لعرض الإحصاءات التفصيلية."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"حدث شيء ما أثناء تحميل الإحصاءات. يُرجى المحاولة مرة أخرى لاحقًا أو {{a}}عرض إحصاءاتك الآن على وردبرس.كوم"],"Days":[null,"أيام"],"Weeks":[null,"أسابيع"],"Months":[null,"شهور"],"Views today":[null,"المشاهدات في الوقت الحاضر"],"Best overall day":[null,"اليوم الأفضل إجمالاً"],"%(number)s View":["%(number)s Views","مشاهدة","مشاهدات","مشاهدات","مشاهدات","مشاهدات","مشاهدات"],"All-time views":[null,"مشاهدات طوال الوقت"],"All-time comments":[null,"تعليقات طوال الوقت"],"{{button}}View More Stats{{/button}}":[null,"عرض المزيد من الإحصاءات"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"يستخدم Jetpack شبكة توصيل محتوى وردبرس.كوم المتطور لتحميل صورك الرائعة بسرعة فائقة. تم تحسينه ليناسب أي جهاز، وهو مجاني تمامًا."],"Did we mention free, professional support?":[null,"هل ذكرنا دعمًا مجانًا واحترافيًا؟"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"يحظى Jetpack بدعم بعض الأفراد الأكثر حماسًا وخبرة فنية في المجتمع. يوجدون في جميع أنحاء العالم وجاهزون لمساعدتك."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"يحظر Jetpack محاولات تسجيل الدخول الضار ويسمح لك بمعرفة ما إذا كان موقعك قد تعرض للهجوم ويمكن أن يُحدث مكوناتك الإضافية تلقائيًا، لذا لا داعي لأن تشعر بالقلق."],"Block site attacks.":[null,"حظر الهجمات على الموقع."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"تمتع براحة البال باستخدام أداة الحماية التي قد منعت المليارات من الهجمات المتمثلة في تسجيل الدخول إلى ملايين المواقع."],"Live site monitoring.":[null,"المراقبة المباشرة​للموقع."],"Automatic site updates.":[null,"تحديثات المواقع التلقائية."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"لن يفوتك أي إصدار أمان أو يضيع وقتك في تحديث مواقع متعددة."],"Lightning fast, optimized images":[null,"تحسين الصور بسرعة البرق"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"يتحكم Jetpack في قوة وردبرس.كوم لإطلاعك على الرؤى التفصيلية حول زائريك وما يقرؤونه وإلى أي مكان ينتمون."],"Site security and peace of mind":[null,"أمان الموقع وراحة البال"],"Need Help?":[null,"هل تحتاج مساعدة؟"],"Send us Feedback":[null,"أرسل الملاحظات إلينا"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"يحتوي Jetpack على العديد من أدوات المرور والارتباط لمساعدتك على الحصول على العديد من المشاهدين لموقعك والحفاظ على وجودهم."],"Automated social marketing.":[null,"التسويق الاجتماعي التلقائي"],"Sharing & Like Buttons":[null,"زرا المشاركة والإعجاب"],"Build a community.":[null,"أنشئ مجتمعًا."],"Give visitors the tools to share and subscribe to your content.":[null,"امنح الزائرين الأدوات اللازمة لمشاركة المحتوى الخاص بك والاشتراك فيه."],"Increase page views.":[null,"زوّد عدد مشاهدات الصفحة."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"اجذب الزوار للمشاركة عن طريق منحهم المزيد لمشاركتك المقالات ذات الصلة وقراءتها."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"توجد مشكلة في Jetpack الخاص بك.{{/s}} نأسف للإزعاج. يُرجى المحاولة مرة أخرى لاحقًا، وفي حال استمرار المشكلة يُرجى الاتصال بالدعم من خلال هذه الرسالة: %(error_key)s"],"Leave a Jetpack review":[null,"اترك مراجعة حول Jetpack"],"Need help? The Jetpack team is here for you.":[null,"هل تحتاج مساعدة؟ فريق Jetpack هنا من أجلك."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"توجد مشكلة في Jetpack الخاص بك.{{/s}} ربط موقعك بوردبرس.كوم غير ممكن. يعني هذا عادة أن موقعك لا يمكن وصول العامة إليه (مضيف محلي)."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"يتعذر على Jetpack الاتصال بوردبرس.كوم: . يعني هذا عادة أن هناك شيئًا ما تم تكوينه تكوينًا غير صحيح على مضيف الويب الخاص بك."],"You have successfully disconnected Jetpack":[null,"قمت بقطع اتصال Jetpack بنجاح."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"يجب أن يكون موقعك على الويب قابلاً للوصول من قبل العامة لاستخدام Jetpack: %(error_key)s"],"Test your site’s compatibility with Jetpack.":[null,"اختبار مدى توافق موقعك مع Jetpack."],"Manage Plugins":[null,"إدارة الإضافات"],"Drive more traffic to your site":[null,"اجذب مزيدًا من المرور إلى موقعك"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"استخدم الإشهار لمشاركة مقالاتك تلقائيًا مع الأصدقاء والمتابعين والعالم."],"Track your growth":[null,"تابع تطورك"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"ضغط أقل. سترسل لك المراقبة تنبيهات في الوقت الحقيقي في حال تعرض موقعك لهجوم في أي وقت."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"لقد حدثت مشكلة أثناء اتصال Jetpack، قم بتعطيل إضافة Jetpack ثم قم بتفعيلها واتصل مرة أخرى."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"حدثت مشكلة أثناء اتصال Jetpack الخاص بك. يُرجى النقر على \"الاتصال بوردبرس.كوم\" مرة أخرى."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"يتعين عليك الاستمرار في تسجيل الدخول إلى مدونة وردبرس أثناء مصادقة Jetpack."]}